
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>存货 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    总论
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="ch.html">
            
                <a href="ch.html">
            
                    
                    存货
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >存货</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5B58;&#x8D27;">&#x5B58;&#x8D27;</h1>
<h2 id="&#x4E00;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;">&#x4E00;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;</h2>
<ol>
<li>&#x5916;&#x8D2D;&#x5B58;&#x8D27;&#x7684;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</li>
<li>&#x59D4;&#x6258;&#x52A0;&#x5DE5;&#x7269;&#x8D44;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x7684;&#x6784;&#x6210;</li>
<li><strong><em>&#x5B58;&#x8D27;&#x671F;&#x672B;&#x8BA1;&#x91CF;</em></strong></li>
<li><strong><em>&#x6295;&#x8D44;&#x8005;&#x6295;&#x5165;&#x5B58;&#x8D27;&#x7684;&#x8BA1;&#x91CF;</em></strong></li>
<li>&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x52B3;&#x52A1;&#x53D6;&#x5F97;&#x5B58;&#x8D27;&#x7684;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</li>
</ol>
<p><strong><em>&#x6CE8;&#x610F;&#xFF1A;&#x5B58;&#x8D27;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x7387;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x770B;&#x6E05;&#x9898;&#x76EE;&#x6240;&#x7ED9;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x7387;</em></strong></p>
<h2 id="&#x4E8C;&#x3001;&#x5B58;&#x8D27;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;">&#x4E8C;&#x3001;&#x5B58;&#x8D27;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</h2>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x4E3A;&#x5B58;&#x8D27;&#x7684;&#x552F;&#x4E00;&#x6807;&#x51C6;&#xFF1A;&#x7528;&#x4E8E;&#x51FA;&#x552E;">&#xFF08;&#x4E00;&#xFF09;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x4E3A;&#x5B58;&#x8D27;&#x7684;&#x552F;&#x4E00;&#x6807;&#x51C6;&#xFF1A;&#x7528;&#x4E8E;&#x51FA;&#x552E;</h3>
<blockquote>
<p>&#x4F8B;1&#xFF1A;&#x6C7D;&#x8F66;&#x5236;&#x9020;&#x5382;&#x7684;&#x6C7D;&#x8F66;&#xFF1A;</p>
<pre><code class="lang-flow">st=&gt;start: &#x4F01;&#x4E1A;&#x5236;&#x9020;&#x4F01;&#x4E1A;
e=&gt;end: &#x5224;&#x8BFB;&#x4E3A;&#x5B58;&#x8D27;
op=&gt;operation: &#x662F;&#x5426;&#x4EE5;&#x51FA;&#x552E;&#x4E3A;&#x76EE;&#x7684;&#x6301;&#x6709;
sub1=&gt;subroutine: &#x56FA;&#x5B9A;&#x8D44;&#x4EA7;
cond=&gt;condition: yes or no?
st-&gt;op-&gt;cond
cond(yes)-&gt;e
cond(no)-&gt;sub1(right)
</code></pre>
<p><img src="https://github.com/newpig2222/photo/raw/master/qichecheliang.png" alt="&#x6C7D;&#x8F66;&#x4F01;&#x4E1A;&#x8F66;&#x8F86;"></p>
<p>&#x4F8B;2&#xFF1A;&#x4F01;&#x4E1A;&#x8D2D;&#x4E70;&#x7684;&#x571F;&#x5730;&#xFF1A; </p>
<p><img src="https://github.com/newpig2222/photo/raw/master/qygmtd.png" alt="&#x4F01;&#x4E1A;&#x8D2D;&#x4E70;&#x571F;&#x5730;"></p>
<pre><code class="lang-flow">st=&gt;start: &#x4F01;&#x4E1A;&#x8D2D;&#x4E70;&#x571F;&#x5730;
e=&gt;end: &#x5224;&#x8BFB;&#x4E3A;&#x5B58;&#x8D27;
op=&gt;operation: &#x662F;&#x5426;&#x4EE5;&#x51FA;&#x552E;&#x4E3A;&#x76EE;&#x7684;&#x6301;&#x6709;
cond=&gt;condition: yes or no?
sub1=&gt;subroutine: &#x65E0;&#x5F62;&#x8D44;&#x4EA7;
st-&gt;op-&gt;cond
cond(yes)-&gt;e
cond(no)-&gt;sub1(right)
</code></pre>
</blockquote>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x5916;&#x8D2D;&#x5B58;&#x8D27;&#x7684;&#x521D;&#x59CB;&#x6210;&#x672C;&#x6784;&#x6210;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x5916;&#x8D2D;&#x5B58;&#x8D27;&#x7684;&#x521D;&#x59CB;&#x6210;&#x672C;&#x6784;&#x6210;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/wgchcb.png" alt="&#x5916;&#x8D2D;&#x5B58;&#x8D27;&#x7684;&#x521D;&#x59CB;&#x6210;&#x672C;&#x6784;&#x6210;"></p>
<pre><code class="lang-mermaid">graph LR
&#x5B58;&#x8D27;&#x6210;&#x672C; --&gt; &#x91C7;&#x8D2D;&#x6210;&#x672C;
&#x5B58;&#x8D27;&#x6210;&#x672C; --&gt;&#x52A0;&#x5DE5;&#x6210;&#x672C;
&#x5B58;&#x8D27;&#x6210;&#x672C; --&gt;&#x5176;&#x4ED6;&#x6210;&#x672C;
&#x91C7;&#x8D2D;&#x6210;&#x672C; --&gt;&#x8D2D;&#x5165;&#x4EF7;&#x6B3E;
&#x91C7;&#x8D2D;&#x6210;&#x672C; --&gt;&#x76F8;&#x5173;&#x7A0E;&#x8D39;
&#x91C7;&#x8D2D;&#x6210;&#x672C; --&gt;&#x8FD0;&#x8F93;&#x8D39;\&#x88C5;&#x5378;&#x8D39;\&#x4FDD;&#x9669;&#x8D39;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x53EF;&#x4EE5;&#x5F52;&#x5C5E;&#x4E8E;&#x5B58;&#x8D27;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#x7684;&#x8D39;&#x7528;
&#x76F8;&#x5173;&#x7A0E;&#x8D39; --&gt; &#x589E;&#x503C;&#x7A0E;
&#x589E;&#x503C;&#x7A0E; --&gt; &#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#x4E0D;&#x8BA1;&#x5165;&#x6210;&#x672C;
&#x589E;&#x503C;&#x7A0E; --&gt; &#x5C0F;&#x89C4;&#x6A21;&#x7EB3;&#x7A0E;&#x4EBA;&#x8BA1;&#x5165;&#x6210;&#x672C;
&#x76F8;&#x5173;&#x7A0E;&#x8D39; --&gt; &#x8FDB;&#x53E3;&#x5173;&#x7A0E;
&#x76F8;&#x5173;&#x7A0E;&#x8D39; --&gt; &#x6D88;&#x8D39;&#x7A0E;&#x7B49;
&#x52A0;&#x5DE5;&#x6210;&#x672C; --&gt; &#x76F4;&#x63A5;&#x4EBA;&#x5DE5;&#x4EE5;&#x53CA;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x65B9;&#x6CD5;&#x5206;&#x914D;&#x7684;&#x5236;&#x9020;&#x8D39;&#x7528;
&#x5176;&#x4ED6;&#x6210;&#x672C; --&gt; &#x9664;&#x4E0A;&#x8FF0;&#x4E24;&#x4E2A;&#x6210;&#x672C;&#x4EE5;&#x5916;&#x7684;&#x53EF;&#x4F7F;&#x5B58;&#x8D27;&#x8FBE;&#x5230;&#x76EE;&#x524D;&#x573A;&#x6240;&#x548C;&#x72B6;&#x6001;&#x6240;&#x53D1;&#x751F;&#x7684;&#x7684;&#x5176;&#x4ED6;&#x652F;&#x51FA;
</code></pre>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;</strong></p>
<p><strong>1.&#x8FD0;&#x8F93;&#x9014;&#x4E2D;&#x7684;&#x5408;&#x7406;&#x635F;&#x8017;&#x8981;&#x8BA1;&#x5165;&#x5B58;&#x8D27;&#x6210;&#x672C;</strong></p>
<blockquote>
<p>&#x4F8B;&#x9898;1&#xFF1A;&#x7532;&#x516C;&#x53F8;&#x4E3A;&#x589E;&#x503C;&#x7A0E;&#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#xFF0C;&#x672C;&#x671F;&#x8D2D;&#x5165;&#x4E00;&#x6279;&#x5546;&#x54C1;&#xFF0C;&#x8FDB;&#x8D27;&#x4EF7;&#x683C;&#x4E3A;80&#x4E07;&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#x4E3A;10.4&#x4E07;&#x5143;&#xFF0C;&#x6240;&#x8D2D;&#x5546;&#x54C1;&#x9A8C;&#x6536;&#x540E;&#x53D1;&#x73B0;&#x5546;&#x54C1;&#x77ED;&#x7F3A;30%&#xFF0C;&#x5176;&#x4E2D;&#x5408;&#x7406;&#x635F;&#x5931;5%&#xFF0C;&#x53E6;&#x5916;25%&#x7684;&#x77ED;&#x7F3A;&#x5C1A;&#x5F85;&#x67E5;&#x660E;&#x539F;&#x56E0;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x8BE5;&#x6279;&#x5B58;&#x8D27;&#x7684;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x4E3A;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x4E07;&#x5143;&#x3002;</p>
<p>A.67.8</p>
<p>B.56</p>
<p>C.80</p>
<p>D.60</p>
<p><strong><em>&#x89E3;&#x6790;&#xFF1A;</em></strong> &#x8BE5;&#x6279;&#x5B58;&#x8D27;&#x7684;&#x603B;&#x6210;&#x672C;=&#x4EF7;&#x6B3E;=80&#x4E07;</p>
<p><strong>&#x5176;&#x4E2D;&#xFF0C;&#x53D1;&#x751F;&#x5546;&#x54C1;&#x77ED;&#x7F3A;&#xFF0C;&#x5408;&#x7406;&#x635F;&#x5931;5%&#xFF0C;&#x53E6;&#x5916;25%&#x4E3A;&#x4E0D;&#x5408;&#x7406;&#x635F;&#x5931;&#xFF0C;&#x5408;&#x7406;&#x635F;&#x5931;&#x8BA1;&#x5165;&#x5B58;&#x8D27;&#x6210;&#x672C;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x8BA1;&#x5165;&#x5B58;&#x8D27;&#x6210;&#x672C;&#xFF0C;&#x5373;&#x8981;&#x5C06;25%&#x7684;&#x635F;&#x5931;&#x4ECE;&#x6210;&#x672C;&#x4E2D;&#x6263;&#x51CF;&#x3002;</strong></p>
<p>&#x56E0;&#x6B64;&#x5B9E;&#x9645;&#x6210;&#x672C;=80&#x4E07;*75%=60&#x4E07; </p>
<p>&#x4F8B;&#x9898;2 :&#x7532;&#x516C;&#x53F8;&#x7CFB;&#x589E;&#x503C;&#x7A0E;&#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#xFF0C;2018&#x5E74;3&#x6708;2&#x65E5;&#x8D2D;&#x4E70;W&#x5546;&#x54C1;1 000&#x5343;&#x514B;&#xFF0C;&#x8FD0;&#x8F93;&#x9014;&#x4E2D;&#x5408;&#x7406;&#x635F;&#x8017;50&#x5343;&#x514B;&#xFF0C;&#x5B9E;&#x9645;&#x5165;&#x5E93;950&#x5343;&#x514B;&#x3002;&#x7532;&#x516C;&#x53F8;&#x53D6;&#x5F97;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;95 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;16 150&#x5143;&#x3002;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5165;&#x5E93;W&#x5546;&#x54C1;&#x7684;&#x5355;&#x4F4D;&#x6210;&#x672C;&#x4E3A;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x5143;/&#x5343;&#x514B;&#x3002;&#xFF08;2018&#x5E74;&#xFF09;</p>
<p>A.100</p>
<p>B.95</p>
<p>C.117</p>
<p>D.111.15</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong> &#x8BE5;&#x6279;&#x5B58;&#x8D27;&#x603B;&#x6210;&#x672C;=&#x4EF7;&#x6B3E;-95000&#x5143;</p>
<p><strong>&#x5176;&#x4E2D;&#xFF0C;&#x8FD0;&#x8F93;&#x9014;&#x4E2D;&#x5408;&#x7406;&#x635F;&#x8017;50&#x5343;&#x514B;&#xFF0C;&#x5E94;&#x8BA1;&#x5165;&#x5B58;&#x8D27;&#x6210;&#x672C;&#xFF0C;&#x5373;&#x4E0D;&#x5E94;&#x4ECE;&#x5B58;&#x8D27;&#x603B;&#x6210;&#x672C;&#x5254;&#x9664;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5B9E;&#x9645;&#x5165;&#x5E93;950&#x5343;&#x514B;</strong></p>
<p>&#x56E0;&#x6B64;&#x5B9E;&#x9645;&#x5355;&#x4F4D;&#x6210;&#x672C;=95000/950=100&#x5143;/&#x5343;&#x514B;</p>
</blockquote>
<p><strong>\</strong>2.&#x5546;&#x54C1;&#x6D41;&#x901A;&#x4F01;&#x4E1A;&#x5728;&#x91C7;&#x8D2D;&#x5546;&#x54C1;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x8FD0;&#x8F93;&#x8D39;&#x3001;&#x88C5;&#x5378;&#x8D39;&#x3001;&#x4FDD;&#x9669;&#x8D39;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x53EF;&#x5F52;&#x5C5E;&#x4E8E;&#x5B58;&#x8D27;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#x7684;&#x8D39;&#x7528;&#x7B49;&#x8FDB;&#x8D27;&#x8D39;&#x7528;&#xFF0C;&#x5E94;&#x8BA1;&#x5165;&#x6240;&#x8D2D;&#x5546;&#x54C1;&#x6210;&#x672C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5148;&#x8FDB;&#x884C;&#x5F52;&#x96C6;&#xFF0C;&#x671F;&#x672B;&#x518D;&#x6839;&#x636E;&#x6240;&#x8D2D;&#x5546;&#x54C1;&#x7684;&#x5B58;&#x9500;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x5206;&#x644A;&#x3002;&#x5546;&#x54C1;&#x6D41;&#x901A;&#x4F01;&#x4E1A;&#x91C7;&#x8D2D;&#x5546;&#x54C1;&#x7684;&#x8FDB;&#x8D27;&#x8D39;&#x7528;&#x91D1;&#x989D;&#x8F83;&#x5C0F;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x53D1;&#x751F;&#x65F6;&#x76F4;&#x63A5;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;&#xFF08;&#x9500;&#x552E;&#x8D39;&#x7528;&#xFF09;**</p>
<p>&#x5BF9;&#x4E8E;&#x91C7;&#x8D2D;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x7269;&#x8D44;&#x6BC1;&#x635F;&#x3001;&#x77ED;&#x7F3A;&#x7B49;&#xFF0C;&#x9664;&#x5408;&#x7406;&#x7684;&#x9014;&#x8017;&#x5E94;&#x5F53;&#x4F5C;&#x4E3A;&#x5B58;&#x8D27;&#x7684;&#x5176;&#x4ED6;&#x53EF;&#x5F52;&#x5C5E;&#x4E8E;&#x5B58;&#x8D27;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#x7684;&#x8D39;&#x7528;&#x8BA1;&#x5165;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#x5916;&#xFF0C;&#x5E94;&#x533A;&#x522B;&#x4E0D;&#x540C;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x5E94;&#x4ECE;&#x4F9B;&#x8D27;&#x5355;&#x4F4D;&#x3001;&#x5916;&#x90E8;&#x8FD0;&#x8F93;&#x673A;&#x6784;&#x7B49;&#x6536;&#x56DE;&#x7684;&#x7269;&#x8D44;&#x77ED;&#x7F3A;&#x6216;&#x5176;&#x4ED6;&#x8D54;&#x6B3E;&#xFF0C;&#x51B2;&#x51CF;&#x6240;&#x8D2D;&#x7269;&#x8D44;&#x7684;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x56E0;&#x906D;&#x53D7;&#x610F;&#x5916;&#x707E;&#x5BB3;&#x53D1;&#x751F;&#x7684;&#x635F;&#x5931;&#x548C;&#x5C1A;&#x5F85;&#x67E5;&#x660E;&#x539F;&#x56E0;&#x7684;&#x9014;&#x4E2D;&#x635F;&#x8017;&#xFF0C;<strong>&#x4E0D;&#x5F97;&#x589E;&#x52A0;</strong>&#x7269;&#x8D44;&#x7684;&#x91C7;&#x8D2D;&#x6210;&#x672C;&#xFF0C;&#x6682;&#x4F5C;&#x4E3A;&#x5F85;&#x5904;&#x7406;&#x8D22;&#x4EA7;&#x635F;&#x6EA2;&#x8FDB;&#x884C;&#x6838;&#x7B97;&#xFF0C;&#x67E5;&#x660E;&#x539F;&#x56E0;&#x540E;&#x518D;&#x4F5C;&#x5904;&#x7406;&#x3002;</p>
<p><strong><em>&#x6CE8;&#x610F;&#xFF1A;&#x5F85;&#x5904;&#x7406;&#x8D22;&#x4EA7;&#x635F;&#x76CA;&#x79D1;&#x76EE;&#x671F;&#x672B;&#x65E0;&#x4F59;&#x989D;</em></strong></p>
<h3 id="&#xFF08;&#x4E09;&#xFF09;&#x901A;&#x8FC7;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5DE5;&#x53D6;&#x5F97;&#x7684;&#x5B58;&#x8D27;">&#xFF08;&#x4E09;&#xFF09;&#x901A;&#x8FC7;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5DE5;&#x53D6;&#x5F97;&#x7684;&#x5B58;&#x8D27;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/wtjgwzcscb.png" alt="&#x59D4;&#x6258;&#x52A0;&#x5DE5;&#x7269;&#x8D44;&#x521D;&#x59CB;&#x6210;&#x672C;"></p>
<h2 id="&#x4E09;&#x3001;&#x5B58;&#x8D27;&#x7684;&#x671F;&#x672B;&#x8BA1;&#x91CF;">&#x4E09;&#x3001;&#x5B58;&#x8D27;&#x7684;&#x671F;&#x672B;&#x8BA1;&#x91CF;</h2>
<h3 id="&#x4E00;&#x3001;&#x539F;&#x5219;">(&#x4E00;)&#x3001;&#x539F;&#x5219;</h3>
<p>&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#xFF0C;&#x5B58;&#x8D27;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x6210;&#x672C;&#x4E0E;<strong>&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;</strong>&#x5B70;&#x4F4E;&#x8BA1;&#x91CF;&#x3002;&#x5B58;&#x8D27;&#x6210;&#x672C;&#x9AD8;&#x4E8E;&#x5176;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x8BA1;&#x63D0;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907;&#xFF0C;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;&#xFF08;<strong>&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;</strong>&#xFF09;&#x3002;</p>
<p>&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#xFF0C;&#x662F;&#x6307;&#x5728;&#x65E5;&#x5E38;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x5B58;&#x8D27;&#x7684;&#x4F30;&#x8BA1;&#x552E;&#x4EF7;&#x51CF;&#x53BB;&#x81F3;&#x5B8C;&#x5DE5;&#x65F6;&#x4F30;&#x8BA1;&#x5C06;&#x8981;&#x53D1;&#x751F;&#x7684;&#x6210;&#x672C;&#x3001;&#x4F30;&#x8BA1;&#x7684;&#x9500;&#x552E;&#x8D39;&#x7528;&#x4EE5;&#x53CA;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x540E;&#x7684;&#x91D1;&#x989D;&#x3002;</p>
<p>&#x5B58;&#x8D27;&#x6210;&#x672C;&#xFF0C;&#x662F;&#x6307;&#x671F;&#x672B;&#x5B58;&#x8D27;&#x7684;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x3002;</p>
<p>&#x3010;&#x63D0;&#x793A;&#x3011;&#x4F01;&#x4E1A;&#x9884;&#x8BA1;&#x7684;&#x9500;&#x552E;&#x5B58;&#x8D27;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x7B49;&#x4E8E;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x3002;</p>
<h3 id="&#x4E8C;&#x3001;&#x65B9;&#x6CD5;">(&#x4E8C;)&#x3001;&#x65B9;&#x6CD5;</h3>
<h4 id="1-&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#x7684;&#x5224;&#x65AD;">(1). &#x51CF;&#x503C;&#x8FF9;&#x8C61;&#x7684;&#x5224;&#x65AD;</h4>
<blockquote>
<ul>
<li>&#x5B58;&#x8D27;&#x5B58;&#x5728;&#x4E0B;&#x5217;&#x60C5;&#x51B5;&#x4E4B;&#x4E00;&#x7684;&#xFF0C;&#x8868;&#x660E;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x4F4E;&#x4E8E;&#x6210;&#x672C;&#xFF0C;&#x5E94;&#x5F53;&#x8BA1;&#x63D0;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907; : <ul>
<li>&#x8BE5;&#x5B58;&#x8D27;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x672A;&#x6765;&#x65E0;&#x56DE;&#x5347;&#x7684;&#x5E0C;&#x671B;;</li>
<li>&#x4F01;&#x4E1A;&#x4F7F;&#x7528;&#x8BE5; &#x9879;&#x539F;&#x6750;&#x6599;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x621A;&#x672C;&#x5927;&#x4E8E;&#x4EA7;&#x54C1;&#x7684;&#x9500;&#x552E;&#x4EF7;&#x683C;;</li>
<li>&#x4F01;&#x4E1A;&#x56E0;&#x4EA7;&#x54C1;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#xFF0C;&#x539F;&#x6709;&#x5E93;&#x5B58;&#x539F;&#x6750;&#x6599;&#x5DF2;&#x4E0D;&#x9002;&#x5E94;&#x65B0;&#x4EA7;&#x54C1;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x800C;&#x8BE5;&#x539F;&#x6750;&#x6599;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x53C8;&#x4F4E;&#x4E8E;&#x5176;&#x8D26;&#x9762;&#x6210;&#x672C;</li>
<li>&#x56E0;&#x4F01;&#x4E1A;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x5546;&#x54C1;&#x6216;&#x52B3; &#x52A1;&#x8FC7; &#x65F6;&#x6216;&#x6D88;&#x8D39;&#x8005;&#x504F;&#x597D;&#x6539;&#x53D8;&#x800C;&#x4F7F;&#x5E02;&#x573A;&#x7684;&#x9700;&#x6C42;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x5BFC;&#x81F4;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x9010;&#x6E10;&#x4E0B;&#x8DCC;;</li>
<li>&#x5176;&#x4ED6;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x8BE5;&#x9879;&#x5B58;&#x8D27;&#x5B9E;&#x8D28;&#x4E0A;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x60C5;&#x5F62;&#x3002;</li>
</ul>
</li>
<li>&#x5B58;&#x8D27;&#x5B58;&#x5728;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x4E4B;&#x4E00;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x8868;&#x660E;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x4E3A;&#x96F6;&#xFF0C;&#x5E94;&#x5F53;&#x5168;&#x989D;&#x8BA1;&#x63D0;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907;:<ul>
<li>&#x5DF2;&#x9709;&#x70C2;&#x53D8;&#x8D28;&#x7684;&#x5B58;&#x8D27;;</li>
<li>&#x5DF2;&#x8FC7;&#x671F;&#x4E14;&#x65E0;&#x8F6C;&#x8BA9;&#x4EF7;&#x503C;&#x7684;&#x5B58;&#x8D27;;</li>
<li>&#x751F;&#x4EA7;&#x4E2D;&#x5DF2;&#x4E0D;&#x518D;&#x9700;&#x8981;&#xFF0C;&#x5E76;&#x4E14;&#x5DF2;&#x65E0;&#x4F7F;&#x7528;&#x4EF7;&#x503C;&#x548C;&#x8F6C;&#x8BA9;&#x4EF7;&#x503C;&#x7684;&#x5B58;&#x8D27;;</li>
<li>&#x5176;&#x4ED6;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x5DF2;&#x65E0;&#x4F7F;&#x7528;&#x4EF7;&#x503C;&#x548C;&#x8F6C;&#x8BA9;&#x4EF7;&#x503C;&#x7684;&#x5B58;&#x8D27; &#x3002;</li>
</ul>
</li>
</ul>
</blockquote>
<h4 id="2&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#x786E;&#x5B9A;">(2).&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#x786E;&#x5B9A;</h4>
<blockquote>
<p>1.&#x4F01;&#x4E1A;&#x786E;&#x5B9A;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x65F6;&#x5E94;&#x8003;&#x8651;&#x7684;&#x56E0;&#x7D20;</p>
<p>&#x4F01;&#x4E1A;&#x786E;&#x5B9A;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#xFF0C;&#x5E94;&#x5F53;&#x4EE5;&#x53D6;&#x5F97;&#x7684;&#x786E;&#x51FF;&#x8BC1;&#x636E;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5E76;&#x4E14;&#x8003;&#x8651;&#x6301;&#x6709;&#x5B58;&#x8D27;&#x7684;&#x76EE;&#x7684;&#x3001;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x540E;&#x4E8B;&#x9879;&#x7684;&#x5F71;&#x54CD;&#x7B49;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#xFF08;1&#xFF09;&#x5B58;&#x8D27;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#x786E;&#x51FF;&#x8BC1;&#x636E;</p>
<p>&#x5B58;&#x8D27;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#x786E;&#x51FF;&#x8BC1;&#x636E;&#xFF0C;&#x662F;&#x6307;&#x5BF9;&#x786E;&#x5B9A;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x6709;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x7684;&#x5BA2;&#x89C2;&#x8BC1;&#x660E;&#xFF0C;&#x5982;&#x4EA7;&#x6210;&#x54C1;&#x6216;&#x5546;&#x54C1;&#x7684;&#x5E02;&#x573A;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x3001;&#x4E0E;&#x4F01;&#x4E1A;&#x6210;&#x4EA7;&#x54C1;&#x6216;&#x5546;&#x54C1;&#x76F8;&#x540C;&#x6216;&#x7C7B;&#x4F3C;&#x5546;&#x54C1;&#x7684;&#x5E02;&#x573A;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x3001;&#x9500;&#x552E;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x6709;&#x5173;&#x8D44;&#x6599;&#x548C;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x8D44;&#x6599;&#x7B49;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x6301;&#x6709;&#x5B58;&#x8D27;&#x7684;&#x76EE;&#x7684;</p>
<p>&#x76F4;&#x63A5;&#x51FA;&#x552E;&#x7684;&#x5B58;&#x8D27;&#x4E0E;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5DE5;&#x51FA;&#x552E;&#x7684;&#x5B58;&#x8D27;&#xFF0C;&#x4E24;&#x8005;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#x786E;&#x5B9A;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x540E;&#x4E8B;&#x9879;&#x7684;&#x5F71;&#x54CD;</p>
<p>&#x5728;&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x5B58;&#x8D27;&#x7684;&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x8003;&#x8651;&#xFF1A;&#x4E00;&#x662F;&#x4EE5;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x53D6;&#x5F97;&#x6700;&#x53EF;&#x9760;&#x7684;&#x8BC1;&#x636E;&#x4F30;&#x8BA1;&#x7684;&#x552E;&#x4EF7;&#x4E3A;&#x57FA;&#x7840;&#x5E76;&#x8003;&#x8651;&#x6301;&#x6709;&#x5B58;&#x8D27;&#x7684;&#x76EE;&#x7684;&#xFF1B;&#x4E8C;&#x662F;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x540E;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x9879;&#x4E3A;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x5B58;&#x5728;&#x72B6;&#x51B5;&#x63D0;&#x4F9B;&#x8FDB;&#x4E00;&#x6B65;&#x8BC1;&#x636E;&#xFF0C;&#x4EE5;&#x8868;&#x660E;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x5B58;&#x5728;&#x7684;&#x5B58;&#x8D27;&#x4EF7;&#x503C;&#x53D1;&#x751F;&#x53D8;&#x52A8;&#x7684;&#x4E8B;&#x9879;&#x3002;</p>
</blockquote>
<p><img src="https://github.com/newpig2222/photo/raw/master/kbxjz.jpeg" alt="&#x53EF;&#x53D8;&#x73B0;&#x51C0;&#x503C;&#x7684;&#x786E;&#x5B9A;"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 总论">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"存货","level":"1.2","depth":1,"previous":{"title":"总论","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch.md","mtime":"2019-04-25T14:56:45.671Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T14:57:27.916Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

