
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章固定资产 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="tzxfdc.html" />
    
    
    <link rel="prev" href="ch.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <span>
            
                    
                    第一部分中级会计实务
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    第一章总论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch.html">
            
                <a href="ch.html">
            
                    
                    第二章存货
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="gdzc.html">
            
                <a href="gdzc.html">
            
                    
                    第三章固定资产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="tzxfdc.html">
            
                <a href="tzxfdc.html">
            
                    
                    第四章投资性房地产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="wxzc.html">
            
                <a href="wxzc.html">
            
                    
                    第五章无形资产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="fhbxzcjh.html">
            
                <a href="fhbxzcjh.html">
            
                    
                    第六章非货币性资产交换
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第三章固定资产</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<h2 id="&#x4E00;&#x3001;&#x5386;&#x5E74;&#x8003;&#x70B9;">&#x4E00;&#x3001;&#x5386;&#x5E74;&#x8003;&#x70B9;</h2>
<ol>
<li>&#x5916;&#x8D2D;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x521D;&#x59CB;&#x5165;&#x8D26;&#x91D1;&#x989D;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x786E;&#x8BA4;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x540E;&#x7EED;&#x652F;&#x51FA;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x5229;&#x5F97;</li>
<li>&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x7684;&#x6784;&#x6210;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x53D6;&#x5F97;&#x3001;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3001;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x4EE5;&#x53CA;&#x5904;&#x7F6E;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
</ol>
<h2 id="&#x4E8C;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;">&#x4E8C;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;</h2>
<ul>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5904;&#x7F6E;</li>
</ul>
<h2 id="&#x4E09;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;">&#x4E09;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</h2>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x786E;&#x8BA4;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x786E;&#x8BA4;</h3>
<p>&#x7279;&#x522B;&#x6CE8;&#x610F;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;</p>
<ul>
<li>&#x73AF;&#x4FDD;&#x8BBE;&#x5907;&#x548C;&#x5B89;&#x5168;&#x8BBE;&#x5907;&#x4E5F;&#x5E94;&#x786E;&#x8BA4;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5404;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x6216;&#x8005;&#x4EE5;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x4E3A;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#xFF0C;&#x9002;&#x7528;&#x4E0D;&#x540C;&#x6298;&#x65E7;&#x7387;&#x6216;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5206;&#x522B;&#x5C06;&#x5404;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x786E;&#x8BA4;&#x4E3A;&#x5355;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3002;</li>
<li>&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x6240;&#x6301;&#x6709;&#x7684;&#x5907;&#x54C1;&#x5907;&#x4EF6;&#x548C;&#x7EF4;&#x4FEE;&#x8BBE;&#x5907;&#x7B49;&#x8D44;&#x4EA7;&#x901A;&#x5E38;&#x786E;&#x8BA4;&#x4E3A;&#x5B58;&#x8D27;&#xFF0C;&#x4F46;&#x67D0;&#x4E9B;&#x5907;&#x54C1;&#x5907;&#x4EF6;&#x548C;&#x7EF4;&#x4FEE;&#x8BBE;&#x5907;&#x9700;&#x8981;&#x4E0E;&#x76F8;&#x5173;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;&#x53D1;&#x6325;&#x6548;&#x7528;&#xFF0C;&#x4F8B;&#x5982;&#x6C11;&#x7528;&#x822A;&#x7A7A;&#x8FD0;&#x8F93;&#x4F01;&#x4E1A;&#x7684;&#x9AD8;&#x4EF7;&#x5468;&#x8F6C;&#x4EF6;&#xFF0C;&#x5E94;&#x5F53;&#x786E;&#x8BA4;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3002;</li>
</ul>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x521D;&#x59CB;&#x8BA1;&#x91CF;">&#xFF08;&#x4E8C;&#xFF09;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</h3>
<h4 id="a&#x539F;&#x5219;">a.&#x539F;&#x5219;</h4>
<ol>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5E94;&#x8BE5;&#x6309;&#x6210;&#x672C;&#x8FDB;&#x884C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</li>
<li>&#x6210;&#x672C;&#x5305;&#x62EC;&#x76F4;&#x63A5;&#x53D1;&#x751F;&#x7684;&#x4EF7;&#x6B3E;&#x3001;&#x76F8;&#x5173;&#x7A0E;&#x8D27;(&#x4E0D;&#x5305;&#x62EC;&#x5141;&#x8BB8;&#x62B5;&#x6263;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x8FDB;&#x9879;&#x7A0E;&#x989D;)&#x3001;&#x8FD0;&#x6742;&#x8D27;&#x3001;&#x5305;&#x88C5;&#x8D39;&#x548C;&#x5B89;&#x88C5;&#x6210;&#x672C;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x5E94;&#x627F;&#x62C5;&#x7684;&#x501F;&#x6B3E;&#x5229;&#x606F;&#x3001;&#x5916;&#x5E01;&#x501F;&#x6B3E;&#x6298;&#x7B97;&#x5DEE;&#x989D;&#x4EE5;&#x53CA;&#x5E94;&#x5206;&#x644A;&#x7684;&#x5176;&#x4ED6;&#x95EE;&#x63A5;&#x8D39;&#x7528; </li>
<li>&#x5BF9;&#x4E8E;&#x7279;&#x6B8A;&#x884C;&#x4E1A;&#x7684;&#x7279;&#x5B9A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF0C;&#x786E;&#x5B9A;&#x5176;&#x521D;&#x59CB;&#x5165;&#x8D26;&#x6210;&#x672C;&#x65F6;&#x8FD8;&#x5E94;&#x8003;&#x8651;&#x5F03;&#x7F6E;&#x8D39;&#x7528;</li>
</ol>
<h4 id="b&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x53D6;&#x5F97;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x521D;&#x59CB;&#x8BA1;&#x91CF;">b.&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x53D6;&#x5F97;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</h4>
<h5 id="1&#x5916;&#x8D2D;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;">1.&#x5916;&#x8D2D;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</h5>
<p><img src="https://github.com/newpig2222/photo/raw/master/wggdzc.jpeg" alt="&#x5916;&#x8D2D;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;"></p>
<p><strong><em>&#x6CE8;&#x610F;&#xFF1A;</em></strong></p>
<ol>
<li><strong><em>&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x5B89;&#x88C5;&#x8D39;&#x8981;&#x8BA1;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#xFF0C;&#x800C;&#x5458;&#x5DE5;&#x57F9;&#x8BAD;&#x8D39;&#x4E0D;&#x80FD;&#x8FDB;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;(&#x5E94;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;)</em></strong></li>
<li><strong><em>&#x4F01;&#x4E1A;&#x4EE5;&#x4E00;&#x7B14;&#x6B3E;&#x9879;&#x8D2D;&#x5165;&#x591A;&#x9879;&#x6CA1;&#x6709;&#x5355;&#x72EC;&#x6807;&#x4EF7;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF0C;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x5404;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6BD4;&#x4F8B;&#x5BF9;&#x603B;&#x6210;&#x672C;&#x8FDB;&#x884C;&#x5206;&#x914D;&#xFF0C;&#x5206;&#x522B;&#x786E;&#x5B9A;&#x5404;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#x3002;</em></strong></li>
</ol>
<p>&#x4F8B;&#x9898;1 2&#xD7;16&#x5E74;4&#x6708;21&#x65E5;,&#x7532;&#x516C;&#x53F8;&#x5411;&#x4E59;&#x516C;&#x53F8;&#x4E00;&#x6B21;&#x8D2D;&#x5165;3&#x5957;&#x4E0D;&#x540C;&#x578B;&#x53F7;&#x4E14;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x8BBE;&#x5907;A&#x3001;B&#x548C;C&#xFF0C;&#x53D6;&#x5F97;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x8BBE;&#x5907;&#x603B;&#x4EF7;&#x6B3E;&#x4E3A;5 000 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;800 000&#x5143;&#xFF0C;&#x652F;&#x4ED8;&#x88C5;&#x5378;&#x8D39;&#x53D6;&#x5F97;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x88C5;&#x5374;&#x8D39;&#x4E3A;20 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;1 200&#x5143;&#xFF0C;&#x5168;&#x90E8;&#x4EE5;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x652F;&#x4ED8;&#xFF1B;A&#x3001;B&#x548C;C&#x8BBE;&#x5907;&#x5206;&#x522B;&#x6EE1;&#x8DB3;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x786E;&#x8BA4;&#x6761;&#x4EF6;&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x5206;&#x522B;&#x4E3A;1 560 000&#x5143;&#x3001;2 340 000&#x5143;&#x548C;1 300 000&#x5143;&#x3002;&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#xFF0C;&#x6C42;&#x7532;&#x516C;&#x53F8;&#x7684;&#x8D26;&#x52A1;&#x5904;&#x7406;</p>
<ol>
<li><p>&#x8BA1;&#x7B97;&#x4E09;&#x5957;&#x8BBE;&#x5907;&#x7684;&#x603B;&#x4EF7;&#x6B3E;=5000000+20000=5020000&#x5143;</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x5206;&#x914D;&#x7387;&#xFF1A;</p>
<p>A&#xFF1A;1560000/(1560000+2340000+1300000)=30%</p>
<p>B&#xFF1A;2340000/(1560000+2340000+1300000)=45%</p>
<p>C&#xFF1A;1300000/(1560000+2340000+1300000)=25%</p>
<p>&#x8BA1;&#x7B97;ABC&#x6210;&#x672C;&#xFF1A;</p>
<p>A=5020000*30%=1506000</p>
<p>B=5020000*45%=2259000</p>
<p>C=5020000*25%=1255000</p>
</li>
</ol>
<p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x2014;A      1506000</p>
<p>&#x200B;                        &#x2014;&#x2014;&#x2014;B       2259000</p>
<p>&#x200B;                      &#x2014;&#x2014;&#x2014;C        1255000</p>
<p>&#x200B;      &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;  801200</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;                   5821200</p>
<h5 id="2&#x81EA;&#x5EFA;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#x6784;&#x6210;">2.&#x81EA;&#x5EFA;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#x6784;&#x6210;</h5>
<p><img src="https://github.com/newpig2222/photo/raw/master/zjgdzc.jpeg" alt="&#x81EA;&#x5EFA;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#x6784;&#x6210;"></p>
<p><strong><em>@1&#x4F01;&#x4E1A;&#x81EA;&#x8425;&#x5EFA;&#x9020;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</em></strong></p>
<ul>
<li><p>&#x4F01;&#x4E1A;&#x4E3A;&#x5EFA;&#x9020;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51C6;&#x5907;&#x7684;&#x5404;&#x79CD;&#x7269;&#x8D44;&#xFF0C;&#x5305;&#x62EC;&#x5DE5;&#x7A0B;&#x7528;&#x6750;&#x6599;&#xFF0C;&#x5C1A;&#x672A;&#x5B89;&#x88C5;&#x7684;&#x8BBE;&#x5907;&#x4EE5;&#x53CA;&#x4E3A;&#x751F;&#x4EA7;&#x51C6;&#x5907;&#x7684;&#x5DE5;&#x5668;&#x5177;&#x7B49;&#xFF0C;&#x901A;&#x8FC7;&#x201C;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#x201D;&#x79D1;&#x76EE;&#x8FDB;&#x884C;&#x6838;&#x7B97;&#x3002;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x5B9E;&#x9645;&#x652F;&#x4ED8;&#x7684;&#x4E70;&#x4EF7;&#x3001;&#x8FD0;&#x8F93;&#x8D39;&#x3001;&#x4FDD;&#x9669;&#x8D39;&#x7B49;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x4F5C;&#x4E3A;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x3002;</p>
</li>
<li><p>&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#x540E;&#x5269;&#x4F59;&#x7684;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#xFF0C;&#x5982;&#x8F6C;&#x4F5C;&#x672C;&#x4F01;&#x4E1A;&#x5E93;&#x5B58;&#x6750;&#x6599;&#x7684;&#xFF0C;&#x6309;&#x5176;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x6216;&#x8BA1;&#x5212;&#x6210;&#x672C;&#x8F6C;&#x4F5C;&#x4F01;&#x4E1A;&#x7684;&#x5E93;&#x5B58;&#x6750;&#x6599;&#x3002;</p>
</li>
<li><p>&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#x53D1;&#x751F;&#x76D8;&#x4E8F;&#x3001;&#x76D8;&#x76C8;&#x3001;&#x62A5;&#x5E9F;&#x3001;&#x635F;&#x6BC1;&#x51C0;&#x635F;&#x76CA;&#x7684;&#x5904;&#x7406;</p>
<ul>
<li>&#x5DE5;&#x7A0B;&#x5C1A;&#x672A;&#x5B8C;&#x5DE5;&#x65F6;&#xFF0C;&#x51B2;&#x51CF;&#x6216;&#x589E;&#x52A0;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;</li>
<li>&#x5DE5;&#x7A0B;&#x5DF2;&#x7ECF;&#x5B8C;&#x5DE5;&#x540E;&#xFF0C;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x8425;&#x4E1A;&#x5916;&#x6536;&#x652F;</li>
</ul>
</li>
<li><p>&#x6240;&#x5EFA;&#x9020;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5DF2;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#xFF0C;&#x4F46;&#x5C1A;&#x672A;&#x529E;&#x7406;&#x7AE3;&#x5DE5;&#x51B3;&#x7B97;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x81EA;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x4E4B;&#x65E5;&#x8D77;&#xFF0C;&#x6839;&#x636E;&#x5DE5;&#x7A0B;&#x9884;&#x7B97;&#x3001;&#x9020;&#x4EF7;&#x6216;&#x8005;&#x5DE5;&#x7A0B;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x7B49;&#xFF0C;&#x6309;&#x6682;&#x4F30;&#x4EF7;&#x503C;&#x8F6C;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF0C;&#x5E76;&#x6309;&#x6709;&#x5173;&#x8BA1;&#x63D0;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x8BA1;&#x63D0;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#x3002;<strong>&#x5F85;&#x529E;&#x7406;&#x7AE3;&#x5DE5;&#x51B3;&#x7B97;&#x624B;&#x7EED;&#x540E;&#x518D;&#x8C03;&#x6574;&#x539F;&#x6765;&#x7684;&#x6682;&#x4F30;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x4E0D;&#x9700;&#x8981;&#x8C03;&#x6574;&#x539F;&#x5DF2;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;&#x3002;(&#x6B64;&#x5904;&#x56E0;&#x4E3A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x5C5E;&#x4E8E;&#x4F1A;&#x8BA1;&#x4F30;&#x8BA1;&#x53D8;&#x66F4;&#xFF0C;&#x9002;&#x7528;&#x4E8E;&#x672A;&#x6765;&#x8FFD;&#x6EAF;&#x6CD5;)</strong></p>
<p><strong><em>@2&#x4F01;&#x4E1A;&#x4EE5;&#x51FA;&#x5305;&#x65B9;&#x5F0F;&#x81EA;&#x5EFA;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</em></strong></p>
</li>
</ul>
<p>&#x5F85;&#x644A;&#x652F;&#x51FA;&#x5206;&#x644A;&#x7387;=&#x7D2F;&#x8BA1;&#x53D1;&#x751F;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;&#xF7;&#xFF08;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x652F;&#x51FA;+&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;&#x652F;&#x51FA;&#xFF09;&#xD7;100%</p>
<p>&#xD7;&#xD7;&#x5DE5;&#x7A0B;&#x5E94;&#x5206;&#x914D;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;=&#xFF08;&#xD7;&#xD7;&#x5DE5;&#x7A0B;&#x7684;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x652F;&#x51FA;+&#xD7;&#xD7;&#x5DE5;&#x7A0B;&#x7684;&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;&#x652F;&#x51FA;&#xFF09;&#xD7;&#x5F85;&#x644A;&#x652F;&#x51FA;&#x5206;&#x644A;&#x7387;</p>
<blockquote>
<p>&#x4F8B;&#x9898;2 &#x7532;&#x516C;&#x53F8;&#x662F;&#x4E00;&#x5BB6;&#x5316;&#x5DE5;&#x4F01;&#x4E1A;&#xFF0C;2&#xD7;16&#x5E74;5&#x6708;&#x7ECF;&#x6279;&#x51C6;&#x542F;&#x52A8;&#x7845;&#x9178;&#x94A0;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x5DE5;&#x7A0B;&#xFF0C;&#x6574;&#x4E2A;&#x5DE5;&#x7A0B;&#x5305;&#x62EC;&#x5EFA;&#x9020;&#x65B0;&#x5382;&#x623F;&#x548C;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;&#x4EE5;&#x53CA;&#x5B89;&#x88C5;&#x751F;&#x4EA7;&#x8BBE;&#x5907;3&#x4E2A;&#x5355;&#x9879;&#x5DE5;&#x7A0B;&#x3002;2&#xD7;16&#x5E74;6&#x6708;1&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x5C06;&#x8BE5;&#x9879;&#x76EE;&#x51FA;&#x5305;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x627F;&#x5EFA;&#x3002;&#x6839;&#x636E;&#x53CC;&#x65B9;&#x7B7E;&#x8BA2;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x5EFA;&#x9020;&#x65B0;&#x5382;&#x623F;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;6 000 000&#x5143;&#xFF0C;&#x5EFA;&#x9020;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;4 000 000&#x5143;&#xFF0C;&#x5B89;&#x88C5;&#x751F;&#x4EA7;&#x8BBE;&#x5907;&#x9700;&#x652F;&#x4ED8;&#x5B89;&#x88C5;&#x8D39;&#x7528;500 000&#x5143;&#xFF0C;&#x4E0A;&#x8FF0;&#x4EF7;&#x6B3E;&#x4E2D;&#x5747;&#x4E0D;&#x542B;&#x589E;&#x503C;&#x7A0E;&#x3002;&#x5EFA;&#x9020;&#x671F;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x6709;&#x5173;&#x7ECF;&#x6D4E;&#x4E1A;&#x52A1;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;2&#xD7;16&#x5E74;6&#x6708;10&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x6309;&#x5408;&#x540C;&#x7EA6;&#x5B9A;&#x5411;&#x4E59;&#x516C;&#x53F8;&#x9884;&#x4ED8;10%&#x5907;&#x6599;&#x6B3E;1 000 000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x5382;&#x623F;600 000&#x5143;&#xFF0C;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;400 000&#x5143;&#x3002;</p>
<p>&#xFF08;2&#xFF09;2&#xD7;16&#x5E74;11&#x6708;2&#x65E5;&#xFF0C;&#x5EFA;&#x9020;&#x5382;&#x623F;&#x548C;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;&#x7684;&#x5DE5;&#x7A0B;&#x8FDB;&#x5EA6;&#x8FBE;&#x5230;50%&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x529E;&#x7406;&#x5DE5;&#x7A0B;&#x4EF7;&#x6B3E;&#x7ED3;&#x7B97;5 000 000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x5382;&#x623F;3 000 000&#x5143;&#xFF0C;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;2 000 000&#x5143;&#x3002;&#x4E59;&#x516C;&#x53F8;&#x5F00;&#x5177;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;5 000 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;500 000&#x5143;&#x3002;&#x7532;&#x516C;&#x53F8;&#x62B5;&#x6263;&#x4E86;&#x9884;&#x4ED8;&#x5907;&#x6599;&#x6B3E;&#x540E;&#xFF0C;&#x5C06;&#x4F59;&#x6B3E;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x4ED8;&#x8BAB;&#x3002;</p>
<p>&#xFF08;3&#xFF09;2&#xD7;16&#x5E74;12&#x6708;8&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x8D2D;&#x5165;&#x9700;&#x5B89;&#x88C5;&#x7684;&#x8BBE;&#x5907;&#xFF0C;&#x53D6;&#x5F97;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;4 500 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;720 000&#x5143;&#xFF0C;&#x5DF2;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x652F;&#x4ED8;&#x3002;</p>
<p>&#xFF08;4&#xFF09;2&#xD7;17&#x5E74;3&#x6708;10&#x65E5;&#xFF0C;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x4E3B;&#x4F53;&#x5DF2;&#x5B8C;&#x5DE5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x529E;&#x7406;&#x5DE5;&#x7A0B;&#x4EF7;&#x6B3E;&#x7ED3;&#x7B97;5 000 000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x5382;&#x623F;3 000 000&#x5143;&#xFF0C;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;2 000 000&#x5143;&#x3002;&#x4E59;&#x516C;&#x53F8;&#x5F00;&#x5177;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;5 000 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;500 000&#x5143;&#x3002;&#x7532;&#x516C;&#x53F8;&#x5DF2;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x652F;&#x4ED8;&#x4E86;&#x4E0A;&#x8FF0;&#x6B3E;&#x9879;&#x3002;</p>
<p>&#xFF08;5&#xFF09;2&#xD7;17&#x5E74;4&#x6708;1&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x751F;&#x4EA7;&#x8BBE;&#x5907;&#x8FD0;&#x62B5;&#x73B0;&#x573A;&#xFF0C;&#x4EA4;&#x4E59;&#x516C;&#x53F8;&#x5B89;&#x88C5;&#x3002;</p>
<p>&#xFF08;6&#xFF09;2&#xD7;17&#x5E74;5&#x6708;10&#x65E5;&#xFF0C;&#x751F;&#x4EA7;&#x8BBE;&#x5907;&#x5B89;&#x88C5;&#x5230;&#x4F4D;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x529E;&#x7406;&#x8BBE;&#x5907;&#x5B89;&#x88C5;&#x4EF7;&#x6B3E;&#x7ED3;&#x7B97;&#x3002;&#x4E59;&#x516C;&#x53F8;&#x5F00;&#x5177;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;500 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;50 000&#x5143;&#x3002;&#x7532;&#x516C;&#x53F8;&#x5DF2;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x652F;&#x4ED8;&#x4E86;&#x4E0A;&#x8FF0;&#x6B3E;&#x9879;&#x3002;</p>
<p>&#xFF08;7&#xFF09;&#x6574;&#x4E2A;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x53D1;&#x751F;&#x7BA1;&#x7406;&#x8D39;&#x3001;&#x53EF;&#x884C;&#x6027;&#x7814;&#x7A76;&#x8D39;&#x3001;&#x76D1;&#x7406;&#x8D39;&#x5171;&#x8BA1;300 000&#x5143;&#xFF0C;&#x672A;&#x53D6;&#x5F97;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#xFF0C;&#x6B3E;&#x9879;&#x5DF2;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x652F;&#x4ED8;&#x3002;</p>
<p>&#xFF08;8&#xFF09;2&#xD7;17&#x5E74;6&#x6708;1&#x65E5;&#xFF0C;&#x5B8C;&#x6210;&#x9A8C;&#x6536;&#xFF0C;&#x5404;&#x9879;&#x6307;&#x6807;&#x8FBE;&#x5230;&#x8BBE;&#x8BA1;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x548C;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x7684;&#x8D26;&#x52A1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x652F;&#x4ED8;&#x9884;&#x4ED8;&#x6B3E;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x9884;&#x4ED8;&#x8D26;&#x6B3E;&#x2014;&#x2014;&#x5382;&#x623F;  600000</p>
<p>&#x200B;                        &#x2014;&#x2014;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;  400000</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;          1000000</p>
<ol>
<li>&#x501F;&#xFF1A; &#x5728;&#x5EFA;&#x5DE5;&#x7A0B; &#x2014;&#x2014;&#x5382;&#x623F;  3000000</li>
</ol>
<p>&#x200B;                         &#x2014;&#x2014;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;  2000000</p>
<p>&#x200B;        &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;300000  <strong><em>$$$1</em></strong></p>
<p>&#x200B;                       &#x2014;&#x2014;&#x5F85;&#x62B5;&#x6263;&#x8FDB;&#x9879;&#x7A0E;&#x989D;  200000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x9884;&#x4ED8;&#x8D26;&#x6B3E;   1000000</p>
<p>&#x200B;           &#x94F6;&#x884C;&#x5B58;&#x6B3E;    4500000</p>
<blockquote>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;&#x6839;&#x636E;&#x589E;&#x503C;&#x7A0E;&#x5236;&#x5EA6;&#x89C4;&#x5B9A;&#xFF0C;&#x4F01;&#x4E1A;&#x81EA;2016&#x5E74;5&#x6708;1&#x65E5;&#x4E4B;&#x540E;&#x53D6;&#x5F97;&#x7684;&#x6309;&#x7167;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6838;&#x7B97;&#x7684;&#x4E0D;&#x52A8;&#x4EA7;&#x6216;&#x4E0D;&#x52A8;&#x4EA7;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x8D2D;&#x4E70;&#x3001;&#x65B0;&#x5EFA;&#x3001;&#x6539;&#x5EFA;&#x3001;&#x6269;&#x5EFA;&#x4E0D;&#x52A8;&#x4EA7;&#x7B49;&#xFF0C;&#x5176;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#x5E94;&#x5206;&#x4E24;&#x5E74;&#x4ECE;&#x9500;&#x9879;&#x7A0E;&#x989D;&#x4E2D;&#x62B5;&#x6263;&#xFF0C;&#x53D6;&#x5F97;&#x5F53;&#x671F;&#x53EF;&#x62B5;&#x6263;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#x7684;60%&#xFF0C;&#x53E6;&#x5916;40%&#x4E3A;&#x5F85;&#x62B5;&#x6263;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF0C;&#x4E8E;&#x53D6;&#x5F97;&#x6263;&#x7A0E;&#x51ED;&#x8BC1;&#x7684;&#x5F53;&#x6708;&#x8D77;&#x7B2C;13&#x4E2A;&#x6708;&#x4ECE;&#x9500;&#x9879;&#x7A0E;&#x989D;&#x4E2D;&#x62B5;&#x6263;&#x3002;</strong></p>
</blockquote>
<p>&#x501F;&#xFF1A;&#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;   200000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5E94;&#x4EA4;&#x7A0E;&#x8D39;-&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x5F85;&#x62B5;&#x6263;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;200000</p>
<ol>
<li>&#x501F;&#xFF1A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#x2014;&#x2014;&#x5B89;&#x88C5;&#x8BBE;&#x5907;  4500000</li>
</ol>
<p>&#x200B;      &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;720000&#xFF08;&#x8BE5;&#x5B89;&#x88C5;&#x8BBE;&#x5907;&#x4ECD;&#x9700;&#x8981;&#x5B89;&#x88C5;&#xFF0C;&#x4F5C;&#x4E3A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#xFF0C;&#x800C;&#x4E0D;&#x505A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x4E0D;&#x6784;&#x6210;&#x4E0D;&#x52A8;&#x4EA7;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x9700;&#x8981;&#x6309;60%&#x548C;40%&#x62B5;&#x6263;&#xFF09;</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;      5220000</p>
<ol>
<li>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5382;&#x623F;   3000000</li>
</ol>
<p>&#x200B;                      &#x2014;&#x2014;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;  2000000</p>
<p><strong><em>&#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09; 500000</em></strong>  <strong><em>$$$2</em></strong></p>
<p>&#x200B;               &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;           5500000</p>
<p>&#x6CE8;&#x610F;&#x5BF9;&#x6BD4;<strong><em>$$$1</em></strong>&#x548C;<strong><em>$$$2</em></strong></p>
<ol>
<li>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;   4500000</li>
</ol>
<p>&#x8D37;&#xFF1A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;   4500000</p>
<ol>
<li>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5B89;&#x88C5;&#x8BBE;&#x5907;  500000</li>
</ol>
<p>&#x200B;      &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;50000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;        550000</p>
<ol>
<li><p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5F85;&#x644A;&#x652F;&#x51FA;  300000</p>
<p>&#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;     300000</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x5F85;&#x644A;&#x652F;&#x51FA;&#x7387;=&#x5F85;&#x644A;&#x652F;&#x51FA;/&#xFF08;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x652F;&#x51FA;+&#x5B89;&#x88C5;&#x652F;&#x51FA;&#xFF09;</p>
</li>
</ol>
<p>&#x200B;                           =&#x5F85;&#x644A;&#x652F;&#x51FA;/(&#x5382;&#x623F;+&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;+&#x5B89;&#x88C5;&#x8BBE;&#x5907;+&#x5B89;&#x88C5;&#x652F;&#x51FA;)</p>
<p>&#x200B;                         =300000/&#xFF08;6000000+4000000+4500000+500000&#xFF09;=2%</p>
<p>&#x5F97;&#x51FA;&#xFF1A;</p>
<p>&#x5382;&#x623F;&#x7684;&#x5E94;&#x5206;&#x914D;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;=6000000*2%=120000</p>
<p>&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;&#x5E94;&#x5206;&#x914D;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;=4000000*2%=80000</p>
<p>&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;&#x5E94;&#x5206;&#x914D;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;=5000000*2%=100000</p>
<p>&#x5206;&#x914D;&#x5F85;&#x644A;&#x652F;&#x51FA;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x5F85;&#x644A;&#x652F;&#x51FA;&#x2014;&#x2014;&#x5382;&#x623F;  120000</p>
<p>&#x200B;                       &#x2014;&#x2014;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;   80000</p>
<p>&#x200B;                       &#x2014;&#x2014;&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;     100000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;      300000</p>
<p>&#x5B8C;&#x5DE5;&#x7ED3;&#x8F6C;&#x5230;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<p>&#x5382;&#x623F;&#x6210;&#x672C;=6000000+120000=6120000</p>
<p>&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;=4000000+80000=4080000</p>
<p>&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;=5000000+100000=5100000</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x5382;&#x623F;   6210000</p>
<p>&#x200B;                     &#x2014;&#x2014;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;    4080000</p>
<p>&#x200B;                     &#x2014;&#x2014;&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;  5100000</p>
<p>  &#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5382;&#x623F;  6120000</p>
<p>&#x200B;                         &#x2014;&#x2014;&#x51B7;&#x5374;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;   4080000</p>
<p>&#x200B;                       &#x2014;&#x2014;&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;   5100000</p>
</blockquote>
<h5 id="3&#x79DF;&#x5165;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;">3.&#x79DF;&#x5165;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</h5>
<p>&#x79DF;&#x8D41;&#x6709;&#x4E24;&#x79CD;&#x5F62;&#x5F0F;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x878D;&#x8D44;&#x79DF;&#x8D41;&#x3002;&#x878D;&#x8D44;&#x79DF;&#x8D41;&#x662F;&#x6307;&#x5B9E;&#x8D28;&#x4E0A;&#x8F6C;&#x79FB;&#x4E86;&#x4E0E;&#x8D44;&#x4EA7;&#x6240;&#x6709;&#x6743;&#x6709;&#x5173;&#x7684;&#x5168;&#x90E8;&#x98CE;&#x9669;&#x548C;&#x62A5;&#x916C;&#x7684;&#x79DF;&#x8D41;&#x3002;&#x5176;&#x6240;&#x6709;&#x6743;&#x6700;&#x7EC8;&#x53EF;&#x80FD;&#x8F6C;&#x79FB;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x8F6C;&#x79FB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x9879;&#x79DF;&#x8D41;&#x5728;&#x5B9E;&#x8D28;&#x4E0A;&#x6CA1;&#x6709;&#x8F6C;&#x79FB;&#x4E0E;&#x79DF;&#x8D41;&#x8D44;&#x4EA7;&#x6240;&#x6709;&#x6743;&#x6709;&#x5173;&#x7684;&#x5168;&#x90E8;&#x98CE;&#x9669;&#x548C;&#x62A5;&#x916C;&#xFF0C;&#x90A3;&#x4E48;&#x8BE5;&#x9879;&#x79DF;&#x8D41;&#x5E94;&#x8BA4;&#x5B9A;&#x4E3A;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x3002;&#x5176;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#x8F83;&#x4E3A;&#x7B80;&#x5355;&#xFF0C;&#x4F01;&#x4E1A;&#x65E0;&#x987B;&#x5C06;&#x79DF;&#x8D41;&#x8D44;&#x4EA7;&#x8D44;&#x672C;&#x5316;&#xFF0C;&#x53EA;&#x9700;&#x5C06;&#x652F;&#x4ED8;&#x6216;&#x5E94;&#x4ED8;&#x7684;&#x79DF;&#x91D1;&#x6309;&#x4E00;&#x5B9A;&#x65B9;&#x6CD5;&#x8BA1;&#x5165;&#x76F8;&#x5173;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x6216;&#x5F53;&#x671F;&#x635F;&#x76CA;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x5C06;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x7684;&#x79DF;&#x91D1;&#x5728;&#x79DF;&#x8D41;&#x671F;&#x5185;&#x5404;&#x4E2A;&#x671F;&#x95F4;&#xFF0C;&#x6309;&#x7167;&#x76F4;&#x7EBF;&#x6CD5;&#x8BA1;&#x5165;&#x76F8;&#x5173;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x6216;&#x8005;&#x5F53;&#x671F;&#x635F;&#x76CA;&#x3002;</p>
<blockquote>
<p>&#x4F8B;&#x9898;3  2&#xD7;14&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4ECE;&#x4E59;&#x79DF;&#x8D41;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x65B9;&#x5F0F;&#x79DF;&#x5165;&#x4E00;&#x53F0;&#x529E;&#x516C;&#x8BBE;&#x5907;&#x3002;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x89C4;&#x5B9A;&#xFF1A;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;2&#xD7;14&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;3&#x5E74;&#xFF0C;&#x79DF;&#x91D1;&#x603B;&#x989D;&#x4E3A;270000&#x5143;&#xFF0C;&#x79DF;&#x8D41;&#x5F00;&#x59CB;&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5148;&#x9884;&#x4ED8;&#x79DF;&#x91D1;200 000&#x5143;&#xFF0C;&#x7B2C;3&#x5E74;&#x672B;&#x518D;&#x652F;&#x4ED8;&#x79DF;&#x91D1;70 000&#x5143;&#xFF1B;&#x79DF;&#x8D41;&#x671F;&#x6EE1;&#xFF0C;&#x4E59;&#x79DF;&#x8D41;&#x516C;&#x53F8;&#x6536;&#x56DE;&#x529E;&#x516C;&#x8BBE;&#x5907;&#x3002;&#x5047;&#x5B9A;&#x7532;&#x516C;&#x53F8;&#x5728;&#x6BCF;&#x5E74;&#x672B;&#x786E;&#x8BA4;&#x79DF;&#x91D1;&#x8D39;&#x7528;&#xFF0C;&#x4E0D;&#x8003;&#x8651;&#x589E;&#x503C;&#x7A0E;&#x7B49;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x3002;</p>
<ol>
<li><p>&#x9884;&#x4ED8;&#x79DF;&#x91D1;200000</p>
<p>&#x501F;&#xFF1A;&#x9884;&#x4ED8;&#x8D26;&#x6B3E;&#x2014;&#x2014;&#x79DF;&#x91D1;  200000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;     200000</p>
</li>
<li><p>2x14&#x5E74;12&#x6708;31&#x65E5;&#x786E;&#x8BA4;&#x79DF;&#x91D1;</p>
<p>&#x501F;&#xFF1A;&#x7BA1;&#x7406;&#x8D39;&#x7528;  90000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x9884;&#x4ED8;&#x8D26;&#x6B3E;&#x2014;&#x2014;&#x79DF;&#x91D1; 90000</p>
<p>2x15&#x5E74;12&#x6708;31&#x65E5;&#x786E;&#x8BA4;&#x79DF;&#x91D1;</p>
<p>&#x501F;&#xFF1A;&#x7BA1;&#x7406;&#x8D39;&#x7528;  90000</p>
<p>   &#x8D37;&#xFF1A;&#x9884;&#x4ED8;&#x8D26;&#x6B3E;  90000</p>
</li>
<li><p>2x16&#x5E74;12&#x6708;31&#x65E5;&#x786E;&#x8BA4;&#x79DF;&#x91D1;</p>
<p>&#x501F;&#xFF1A;&#x7BA1;&#x7406;&#x8D39;&#x7528;  90000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x9884;&#x4ED8;&#x8D26;&#x6B3E;  20000</p>
<p>&#x200B;             &#x94F6;&#x884C;&#x5B58;&#x6B3E;    70000</p>
</li>
</ol>
</blockquote>
<h5 id="4&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x53D6;&#x5F97;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;">4.&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x53D6;&#x5F97;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</h5>
<ul>
<li>&#x63A5;&#x53D7;&#x6295;&#x8D44;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</li>
</ul>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<p>&#x3000;&#x3000;&#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;</p>
<p>&#x3000;&#x8D37;&#xFF1A;&#x5B9E;&#x6536;&#x8D44;&#x672C;&#xFF08;&#x5728;&#x6CE8;&#x518C;&#x8D44;&#x672C;&#x4E2D;&#x4EAB;&#x6709;&#x7684;&#x4EFD;&#x989D;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x3000;&#x8D44;&#x672C;&#x516C;&#x79EF;&#x2014;&#x2014;&#x8D44;&#x672C;&#x6EA2;&#x4EF7;</p>
<ul>
<li>&#x975E;&#x8D27;&#x5E01;&#x6027;&#x8D44;&#x4EA7;&#x4EA4;&#x6362;&#x3001;&#x503A;&#x52A1;&#x91CD;&#x7EC4;&#x7B49;&#x65B9;&#x5F0F;&#x53D6;&#x5F97;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF0C;&#x6267;&#x884C;&#x76F8;&#x5173;&#x51C6;&#x5219;&#x3002;</li>
</ul>
<h4 id="c&#x5B58;&#x5728;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;">c.&#x5B58;&#x5728;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</h4>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x7279;&#x6B8A;&#x884C;&#x4E1A;&#x7684;&#x7279;&#x5B9A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;<strong><em>&#x73B0;&#x503C;</em></strong>&#x8BA1;&#x5165;&#x76F8;&#x5173;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x3002;&#x77F3;&#x6CB9;&#x5929;&#x7136;&#x6C14;&#x5F00;&#x91C7;&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x6CB9;&#x6C14;&#x8D44;&#x4EA7;&#x7684;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x73B0;&#x503C;&#x8BA1;&#x5165;&#x76F8;&#x5173;&#x6CB9;&#x6C14;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x3002;&#x5728;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6216;&#x6CB9;&#x6C14;&#x8D44;&#x4EA7;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x5185;&#xFF0C;&#x6309;&#x7167;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x644A;&#x4F59;&#x6210;&#x672C;&#x548C;&#x5B9E;&#x9645;&#x5229;&#x7387;&#x8BA1;&#x7B97;&#x786E;&#x5B9A;&#x7684;&#x5229;&#x606F;&#x8D39;&#x7528;&#xFF0C;&#x5E94;&#x5F53;&#x5728;&#x53D1;&#x751F;&#x65F6;&#x8BA1;&#x5165;&#x8D22;&#x52A1;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<p>&#x3000;&#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF08;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x5EFA;&#x9020;&#x6210;&#x672C;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x3000;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#xFF08;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x73B0;&#x503C;&#xFF09;</p>
<p>&#x501F;&#xFF1A;&#x8D22;&#x52A1;&#x8D39;&#x7528;&#xFF08;&#x6BCF;&#x671F;&#x671F;&#x521D;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x644A;&#x4F59;&#x6210;&#x672C;&#xD7;&#x5B9E;&#x9645;&#x5229;&#x7387;&#xFF09;</p>
<p>&#x3000;&#x8D37;&#xFF1A;&#x9884;&#x8BA1;&#x8D1F;&#x503A;</p>
<p>&#x501F;&#xFF1A;&#x9884;&#x8BA1;&#x8D1F;&#x503A;</p>
<p>&#x3000;&#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x7B49;&#xFF08;&#x53D1;&#x751F;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x652F;&#x51FA;&#x65F6;&#xFF09;</p>
<blockquote>
<ol>
<li><strong>&#x5B58;&#x5728;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x65F6;&#x9700;&#x8981;&#x5C06;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x73B0;&#x503C;&#x8BA1;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5165;&#x8D26;&#x4EF7;&#x503C;</strong>&#x3002;</li>
<li>&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x6700;&#x7EC8;&#x53D1;&#x751F;&#x7684;&#x91D1;&#x989D;&#xFF08;&#x7EC8;&#x503C;&#xFF09;&#x4E0E;&#x5F53;&#x65F6;&#x5165;&#x8D26;&#x7684;&#x4EF7;&#x503C;&#xFF08;&#x73B0;&#x503C;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x989D;&#x6309;&#x7167;&#x5B9E;&#x9645;&#x5229;&#x7387;&#x8BA1;&#x7B97;&#x7684;&#x91D1;&#x989D;&#x4F5C;&#x4E3A;&#x6BCF;&#x5E74;&#x7684;&#x8D22;&#x52A1;&#x8D39;&#x7528;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;&#x3002;</li>
<li>&#x4E00;&#x822C;&#x5DE5;&#x5546;&#x4F01;&#x4E1A;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x53D1;&#x751F;&#x7684;&#x62A5;&#x5E9F;&#x6E05;&#x7406;&#x8D39;&#x7528;&#x4E0D;&#x5C5E;&#x4E8E;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#xFF0C;&#x5E94;&#x5F53;&#x5728;&#x53D1;&#x751F;&#x65F6;&#x4F5C;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;<strong>&#x6BC1;&#x635F;&#x62A5;&#x5E9F;&#x635F;&#x5931;</strong>&#x5904;&#x7406;&#x3002;</li>
<li>&#x89E3;&#x91CA;&#x516C;&#x544A;&#x7B2C;6&#x53F7;&#xFF1A;&#x7531;&#x4E8E;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x3001;&#x6CD5;&#x5F8B;&#x8981;&#x6C42;&#x6216;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x53D8;&#x5316;&#x7B49;&#x539F;&#x56E0;&#xFF0C;&#x7279;&#x5B9A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5C65;&#x884C;&#x5F03;&#x7F6E;&#x4E49;&#x52A1;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x751F;&#x652F;&#x51FA;&#x91D1;&#x989D;&#x3001;&#x9884;&#x8BA1;&#x5F03;&#x7F6E;&#x65F6;&#x70B9;&#x3001;&#x6298;&#x73B0;&#x7387;&#x7B49;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x8D77;&#x539F;&#x786E;&#x8BA4;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x53D8;&#x52A8;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5E94;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x539F;&#x5219;&#x8C03;&#x6574;&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#xFF1A;&#xFF08;1&#xFF09;&#x5BF9;&#x4E8E;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x51CF;&#x5C11;&#xFF0C;&#x4EE5;&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;&#x9650;&#x6263;&#x51CF;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x3002;&#x5982;&#x679C;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x51CF;&#x5C11;&#x989D;&#x8D85;&#x8FC7;&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x8D85;&#x51FA;&#x90E8;&#x5206;&#x786E;&#x8BA4;&#x4E3A;&#x5F53;&#x671F;&#x635F;&#x76CA;&#x3002;&#xFF08;2&#xFF09;&#x5BF9;&#x4E8E;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x589E;&#x52A0;&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#x3002;</li>
<li>&#x6309;&#x7167;&#x4E0A;&#x8FF0;&#x539F;&#x5219;&#x8C03;&#x6574;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF0C;&#x5728;&#x8D44;&#x4EA7;&#x5269;&#x4F59;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x5185;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;&#x4E00;&#x65E6;&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x7ED3;&#x675F;&#xFF0C;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x7684;&#x6240;&#x6709;&#x540E;&#x7EED;&#x53D8;&#x52A8;&#x5E94;&#x5728;&#x53D1;&#x751F;&#x65F6;&#x786E;&#x8BA4;&#x4E3A;&#x635F;&#x76CA;&#x3002;</li>
</ol>
</blockquote>
<p>&#x7532;&#x516C;&#x53F8;&#x662F;&#x4E00;&#x5BB6;&#x6838;&#x7535;&#x80FD;&#x6E90;&#x516C;&#x53F8;&#xFF0C;30&#x5E74;&#x524D;&#x5EFA;&#x6210;&#x4E00;&#x5EA7;&#x6838;&#x7535;&#x7AD9;&#xFF0C;&#x5176;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x539F;&#x4EF7;&#x4E3A;50 000&#x4E07;&#x5143;&#xFF0C;2&#xD7;17&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x5176;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;12 500&#x4E07;&#x5143;&#x3002;&#x5047;&#x5B9A;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x4E8E;2&#xD7;17&#x5E74;12&#x6708;31&#x65E5;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;20 000&#x4E07;&#x5143;&#x3002;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;10&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;0&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#xFF08;1&#xFF09;&#x82E5;2&#xD7;17&#x5E74;12&#x6708;31&#x65E5;&#x91CD;&#x65B0;&#x786E;&#x8BA4;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x73B0;&#x503C;&#x4E3A;15 000&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x8C03;&#x51CF;&#x91D1;&#x989D;=20 000-15 000=5 000&#xFF08;&#x4E07;&#x5143;&#xFF09;&#xFF0C;&#x8C03;&#x6574;&#x540E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;=12 500-5 000=7 500&#xFF08;&#x4E07;&#x5143;&#xFF09;&#xFF0C;2&#xD7;18&#x5E74;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;=7 500&#xF7;10=750&#xFF08;&#x4E07;&#x5143;&#xFF09;&#xFF1B;</p>
<p><strong>&#xFF08;2&#xFF09;&#x82E5;2&#xD7;17&#x5E74;12&#x6708;31&#x65E5;&#x91CD;&#x65B0;&#x786E;&#x8BA4;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x73B0;&#x503C;&#x4E3A;5 000&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x8C03;&#x51CF;&#x91D1;&#x989D;=20 000-5 000=15 000&#xFF08;&#x4E07;&#x5143;&#xFF09;&#xFF0C;&#x8C03;&#x6574;&#x540E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;&#x96F6;&#xFF0C;&#x8D85;&#x51FA;&#x90E8;&#x5206;2 500&#x4E07;&#x5143;&#xFF08;15 000-12 500&#xFF09;&#x786E;&#x8BA4;&#x4E3A;&#x5F53;&#x671F;&#x635F;&#x76CA;&#xFF1B;</strong></p>
<p>&#xFF08;3&#xFF09;&#x82E5;2&#xD7;17&#x5E74;12&#x6708;31&#x65E5;&#x91CD;&#x65B0;&#x786E;&#x8BA4;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x73B0;&#x503C;&#x4E3A;25 000&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x8C03;&#x589E;&#x91D1;&#x989D;=25 000-20 000=5 000&#xFF08;&#x4E07;&#x5143;&#xFF09;&#xFF0C;&#x8C03;&#x6574;&#x540E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;=12 500+5 000=17 500&#xFF08;&#x4E07;&#x5143;&#xFF09;&#xFF0C;2&#xD7;18&#x5E74;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;=17 500&#xF7;10=1 750&#xFF08;&#x4E07;&#x5143;&#xFF09;&#x3002;</p>
<blockquote>
<p>&#x4F8B;&#x9898;4 &#x957F;&#x6C5F;&#x516C;&#x53F8;&#x5C5E;&#x4E8E;&#x6838;&#x7535;&#x7AD9;&#x53D1;&#x7535;&#x4F01;&#x4E1A;&#xFF0C;2018&#x5E74;1&#x6708;1&#x65E5;&#x6B63;&#x5F0F;&#x5EFA;&#x9020;&#x5B8C;&#x6210;&#x5E76;&#x4EA4;&#x4ED8;&#x4F7F;&#x7528;&#x4E00;&#x5EA7;&#x6838;&#x7535;&#x7AD9;&#x6838;&#x8BBE;&#x65BD;&#xFF0C;&#x5168;&#x90E8;&#x6210;&#x672C;&#x4E3A;300 000&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x4E3A;40&#x5E74;&#x3002;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x6CD5;&#x5F8B;&#x548C;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x3001;&#x56FD;&#x9645;&#x516C;&#x7EA6;&#x7B49;&#x89C4;&#x5B9A;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x627F;&#x62C5;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x548C;&#x751F;&#x6001;&#x6062;&#x590D;&#x7B49;&#x4E49;&#x52A1;&#x3002;2018&#x5E74;1&#x6708;1&#x65E5;&#x9884;&#x8BA1;40&#x5E74;&#x540E;&#x8BE5;&#x6838;&#x7535;&#x7AD9;&#x6838;&#x8BBE;&#x65BD;&#x5F03;&#x7F6E;&#x65F6;&#xFF0C;&#x5C06;&#x53D1;&#x751F;&#x5F03;&#x7F6E;&#x8D39;&#x7528;30 000&#x4E07;&#x5143;&#xFF0C;&#x4E14;&#x91D1;&#x989D;&#x8F83;&#x5927;&#x3002;&#x5728;&#x8003;&#x8651;&#x8D27;&#x5E01;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x548C;&#x76F8;&#x5173;&#x671F;&#x95F4;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7B49;&#x56E0;&#x7D20;&#x4E0B;&#x786E;&#x5B9A;&#x7684;&#x6298;&#x73B0;&#x7387;&#x4E3A;5%&#x3002;</p>
<p>&#x5DF2;&#x77E5;&#xFF1A;&#xFF08;P/F&#xFF0C;5%&#xFF0C;40&#xFF09;=0.1420&#x3002;</p>
<p>&#x8981;&#x6C42;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x7F16;&#x5236;2018&#x5E74;1&#x6708;1&#x65E5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5165;&#x8D26;&#x65F6;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x7F16;&#x5236;2018&#x5E74;&#x548C;2019&#x5E74;&#x786E;&#x8BA4;&#x5229;&#x606F;&#x8D39;&#x7528;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x7F16;&#x5236;40&#x5E74;&#x540E;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<ol>
<li><p>&#x8BE5;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x73B0;&#x503C;=30000*0.1420=4260&#x5143;</p>
<p>&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5165;&#x8D26;&#x4EF7;&#x503C;=300000+4260=304260&#x5143;</p>
<p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x6838;&#x7535;&#x7AD9;   304260</p>
<p>&#x200B;        &#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;   300000</p>
<p>&#x200B;                &#x9884;&#x8BA1;&#x8D1F;&#x503A;    4260</p>
</li>
<li><p>2018&#x5E74;&#x5229;&#x606F;&#x8D39;&#x7528;=4260*5%=213&#x5143;</p>
<p>2019&#x5E74;&#x5229;&#x606F;&#x8D39;&#x7528;=&#xFF08;4260+213&#xFF09;*5%=223.65&#x5143;</p>
<p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#xFF1A;</p>
<p>2018&#x5E74;&#x5229;&#x606F;&#x8D39;&#x7528;</p>
<p>&#x501F;&#xFF1A;&#x8D22;&#x52A1;&#x8D39;&#x7528;  213</p>
<p>&#x200B;       &#x8D37;&#xFF1A;&#x9884;&#x8BA1;&#x8D1F;&#x503A;   213</p>
<p>2019&#x5E74;&#x5229;&#x606F;&#x8D39;&#x7528;</p>
<p>&#x501F;&#xFF1A;&#x8D22;&#x52A1;&#x8D39;&#x7528;  223.65</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x9884;&#x8BA1;&#x8D1F;&#x503A;  223.65</p>
</li>
<li><p><strong><em>&#x501F;&#xFF1A;&#x9884;&#x8BA1;&#x8D1F;&#x503A;   300000</em></strong></p>
<p><strong><em>&#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  300000</em></strong></p>
</li>
</ol>
</blockquote>
<h2 id="&#x56DB;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;">&#x56DB;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;</h2>
<h3 id="&#x4E00;&#x3001;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;">(&#x4E00;)&#x3001;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/gdzcljzj.jpeg" alt="&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;"></p>
<h4 id="a&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#xFF1A;">a.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#xFF1A;</h4>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;&#xFF08;&#x751F;&#x4EA7;&#x8F66;&#x95F4;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x7BA1;&#x7406;&#x8D39;&#x7528;&#xFF08;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x3001;&#x672A;&#x4F7F;&#x7528;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x9500;&#x552E;&#x8D39;&#x7528;&#xFF08;&#x4F01;&#x4E1A;&#x4E13;&#x8BBE;&#x9500;&#x552E;&#x90E8;&#x95E8;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#xFF08;&#x4F01;&#x4E1A;&#x51FA;&#x79DF;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x7814;&#x53D1;&#x652F;&#x51FA;&#xFF08;&#x4F01;&#x4E1A;&#x7814;&#x53D1;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x65F6;&#x4F7F;&#x7528;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF08;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x4E2D;&#x4F7F;&#x7528;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF09;</p>
<p>&#x3000;&#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;</p>
<h4 id="b&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3001;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x548C;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x7684;&#x590D;&#x6838;">b.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3001;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x548C;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x7684;&#x590D;&#x6838;</h4>
<p>&#x4F01;&#x4E1A;&#x81F3;&#x5C11;&#x5E94;&#x5F53;&#x4E8E;&#x6BCF;&#x5E74;&#x5E74;&#x5EA6;&#x7EC8;&#x4E86;&#xFF0C;&#x5BF9;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3001;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x548C;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x590D;&#x6838;&#xFF1A;</p>
<p>1.&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x9884;&#x8BA1;&#x6570;&#x4E0E;&#x539F;&#x5148;&#x4F30;&#x8BA1;&#x6570;&#x6709;&#x5DEE;&#x5F02;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x8C03;&#x6574;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3002;</p>
<p>2.&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x9884;&#x8BA1;&#x6570;&#x4E0E;&#x539F;&#x5148;&#x4F30;&#x8BA1;&#x6570;&#x6709;&#x5DEE;&#x5F02;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x8C03;&#x6574;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x3002;</p>
<p>3.&#x4E0E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x9884;&#x671F;<strong>&#x6D88;&#x8017;&#x65B9;&#x5F0F;</strong>&#x53D1;&#x751F;&#x91CD;&#x5927;&#x6539;&#x53D8;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x6539;&#x53D8;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3001;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x548C;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x7684;&#x6539;&#x53D8;&#x5E94;&#x6309;&#x7167;&#x4F1A;&#x8BA1;&#x4F30;&#x8BA1;&#x53D8;&#x66F4;&#x7684;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5904;&#x7406;&#x3002;<strong><em>&#xFF08;&#x672A;&#x6765;&#x8FFD;&#x6EAF;&#x6CD5;&#xFF09;</em></strong></p>
<h3 id="&#x4E8C;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;">(&#x4E8C;)&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;</h3>
<p><strong>&#x539F;&#x5219;&#xFF1A;</strong></p>
<ol>
<li>&#x7B26;&#x5408;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x786E;&#x8BA4;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x8BA1;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x88AB;&#x66FF;&#x6362;&#x90E8;&#x5206;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x6263;&#x9664; </li>
<li>&#x4E0D;&#x7B26;&#x5408;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5747;&#x8BA4;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA; </li>
</ol>
<p><img src="https://github.com/newpig2222/photo/raw/master/gdzchjzc.jpeg" alt="&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x540E;&#x7EED;&#x652F;&#x51FA;"></p>
<p>&#x4F8B;&#x9898;5 &#x7532;&#x516C;&#x53F8;&#x662F;&#x4E00;&#x5BB6;&#x996E;&#x6599;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#xFF0C;&#x6709;&#x5173;&#x4E1A;&#x52A1;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;20&#xD7;9&#x5E74;12&#x6708;&#xFF0C;&#x8BE5;&#x516C;&#x53F8;&#x81EA;&#x884C;&#x5EFA;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x996E;&#x6599;&#x751F;&#x4EA7;&#x7EBF;&#x5E76;&#x6295;&#x5165;&#x4F7F;&#x7528;&#xFF0C;&#x5EFA;&#x9020;&#x6210;&#x672C;&#x4E3A;600 000&#x5143;&#xFF1B;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF1B;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x7387;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x539F;&#x4EF7;&#x7684;3%&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;6&#x5E74;&#x3002;</p>
<p>&#xFF08;2&#xFF09;2&#xD7;11&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7531;&#x4E8E;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x9002;&#x9500;&#x5BF9;&#x8DEF;&#xFF0C;&#x73B0;&#x6709;&#x8FD9;&#x6761;&#x996E;&#x6599;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x5DF2;&#x96BE;&#x4EE5;&#x6EE1;&#x8DB3;&#x516C;&#x53F8;&#x751F;&#x4EA7;&#x53D1;&#x5C55;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4F46;&#x65B0;&#x5EFA;&#x751F;&#x4EA7;&#x7EBF;&#x6210;&#x672C;&#x8FC7;&#x9AD8;&#xFF0C;&#x5468;&#x671F;&#x8FC7;&#x957F;&#xFF0C;&#x4E8E;&#x662F;&#x516C;&#x53F8;&#x51B3;&#x5B9A;&#x5BF9;&#x73B0;&#x6709;&#x751F;&#x4EA7;&#x7EBF;&#x8FDB;&#x884C;&#x6539;&#x6269;&#x5EFA;&#xFF0C;&#x4EE5;&#x63D0;&#x9AD8;&#x5176;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;&#x5047;&#x5B9A;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x672A;&#x53D1;&#x751F;&#x8FC7;&#x51CF;&#x503C;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x81F3;2&#xD7;12&#x5E74;4&#x6708;30&#x65E5;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x5BF9;&#x8FD9;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF0C;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x3002;&#x6539;&#x6269;&#x5EFA;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x751F;&#x4EE5;&#x4E0B;&#x652F;&#x51FA;&#xFF1A;&#x7528;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x8D2D;&#x4E70;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#x4E00;&#x6279;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;210 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;33 600&#x5143;&#xFF0C;&#x5DF2;&#x5168;&#x90E8;&#x7528;&#x4E8E;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF1B;&#x53D1;&#x751F;&#x6709;&#x5173;&#x4EBA;&#x5458;&#x85AA;&#x916C;84 000&#x5143;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x540E;&#xFF0C;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;7&#x5E74;&#x3002;&#x5047;&#x5B9A;&#x6539;&#x6269;&#x5EFA;&#x540E;&#x7684;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x7387;&#x4E3A;&#x6539;&#x6269;&#x5EFA;&#x540E;&#x5176;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x7684;4%&#xFF1B;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x4ECD;&#x4E3A;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x3002;</p>
<p>&#x5047;&#x5B9A;&#x7532;&#x516C;&#x53F8;&#x6309;&#x5E74;&#x5EA6;&#x8BA1;&#x63D0;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6298;&#x65E7;&#xFF0C;&#x4E3A;&#x7B80;&#x5316;&#x8BA1;&#x7B97;&#x8FC7;&#x7A0B;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x7684;&#x8D26;&#x52A1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li><p>20x0&#x5E74;12&#x6708;31&#x65E5;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;=600000*&#xFF08;1-3%&#xFF09;/6=97000&#x5143;</p>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;  97000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;  97000</p>
<p>&#x540C;&#x7406;&#xFF0C;20x1&#x5E74;12&#x6708;31&#x65E5;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;</p>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;  97000</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;  97000</p>
</li>
<li><p>&#x8FDB;&#x5165;&#x6539;&#x6269;&#x5EFA;&#x72B6;&#x6001;</p>
</li>
</ol>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  406000</p>
<p>&#x200B;      &#x7D2F;&#x8BA1;&#x6298;&#x65E7;    194000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;   600000</p>
<ol>
<li><p>&#x6539;&#x6269;&#x5EFA;&#x652F;&#x51FA;</p>
<p>&#x501F;&#xFF1A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;  210000</p>
<p>&#x200B;        &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09; 33600</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  243600</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  210000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;  210000</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  84000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5E94;&#x4ED8;&#x804C;&#x5DE5;&#x85AA;&#x916C;   84000</p>
</li>
<li><p>&#x5B8C;&#x6210;&#x6539;&#x6269;&#x5EFA;&#xFF0C;&#x7ED3;&#x8F6C;&#x5230;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;    700000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  700000</p>
<p>2x12&#x5E74;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;=700000*&#xFF08;1-4%&#xFF09;/7/12*8=64000</p>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;&#x6709;&#x4E9B;&#x9898;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x6574;&#x5E74;&#xFF0C;&#x5E94;&#x8BA4;&#x771F;&#x8BFB;&#x9898;&#xFF0C;&#x8F6C;&#x6362;&#x6210;&#x6708;&#x6298;&#x65E7;&#x989D;&#x518D;&#x4E58;&#x4EE5;&#x6708;&#x6570;</strong></p>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528; 64000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;  64000</p>
<p>2x13&#x5E74;&#x5230;2x18&#x5E74;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;</p>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;  96000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;  96000</p>
<p>2x19&#x5E74;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;</p>
<p>&#x6CE8;&#x610F;&#x4E0E;2x12&#x5E74;&#x7684;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;&#x76F8;&#x52A0;&#x7B49;&#x4E8E;&#x4E00;&#x5E74;&#x7684;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;</p>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;  32000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;  32000</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;6 2&#xD7;16&#x5E74;6&#x6708;30&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E00;&#x53F0;&#x751F;&#x4EA7;&#x7528;&#x5347;&#x964D;&#x673A;&#x68B0;&#x51FA;&#x73B0;&#x6545;&#x969C;&#xFF0C;&#x7ECF;&#x68C0;&#x4FEE;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x7684;&#x7535;&#x52A8;&#x673A;&#x78E8;&#x635F;&#x4E25;&#x91CD;&#xFF0C;&#x9700;&#x8981;&#x66F4;&#x6362;&#x3002;&#x8BE5;&#x5347;&#x964D;&#x673A;&#x68B0;&#x8D2D;&#x4E70;&#x4E8E;2&#xD7;12&#x5E74;6&#x6708;30&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5DF2;&#x5C06;&#x5176;&#x6574;&#x4F53;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x4E86;&#x786E;&#x8BA4;&#xFF0C;&#x539F;&#x4EF7;400 000&#x5143;&#xFF08;&#x5176;&#x4E2D;&#x7684;&#x7535;&#x52A8;&#x673A;&#x5728;2&#xD7;12&#x5E74;6&#x6708;30&#x65E5;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x4E3A;85 000&#x5143;&#xFF09;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;0&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;10&#x5E74;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;&#x4E3A;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x8BE5;&#x5347;&#x964D;&#x673A;&#x68B0;&#x5E76;&#x63D0;&#x9AD8;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x51B3;&#x5B9A;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x6539;&#x9020;&#xFF0C;&#x4E3A;&#x6B64;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x53F0;&#x66F4;&#x5927;&#x529F;&#x7387;&#x7684;&#x7535;&#x52A8;&#x673A;&#x66FF;&#x4EE3;&#x539F;&#x7535;&#x52A8;&#x673A;&#x3002;&#x65B0;&#x8D2D;&#x7F6E;&#x7535;&#x52A8;&#x673A;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;82 000&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;13 120&#x5143;&#xFF0C;&#x6B3E;&#x9879;&#x5DF2;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x8F6C;&#x8D26;&#x652F;&#x4ED8;&#xFF1B;&#x6539;&#x9020;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8F85;&#x52A9;&#x751F;&#x4EA7;&#x8F66;&#x95F4;&#x63D0;&#x4F9B;&#x4E86;&#x52B3;&#x52A1;&#x652F;&#x51FA;15 000&#x5143;&#x3002;</p>
<p>&#x5047;&#x5B9A;&#x539F;&#x7535;&#x52A8;&#x673A;&#x78E8;&#x635F;&#x4E25;&#x91CD;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EF7;&#x503C;&#x3002;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x7684;&#x8D26;&#x52A1;&#x5904;&#x7406;&#x4E3A;&#xFF1A;</p>
<ol>
<li><p>&#x8BA1;&#x7B97;&#x81F3;2x16&#x5E74;6&#x6708;30&#x65E5;&#x5347;&#x964D;&#x673A;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;=400000/10*4=160000</p>
<p>&#x6839;&#x636E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D44;&#x672C;&#x5316;&#x652F;&#x51FA;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8981;&#x5C06;&#x66FF;&#x6362;&#x90E8;&#x4EF6;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5254;&#x9664;&#xFF0C;&#x56E0;&#x6B64;&#x8BA1;&#x7B97;&#x7535;&#x52A8;&#x673A;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;=85000-160000*&#xFF08;85000/400000&#xFF09;=51000&#x5143;</p>
<p>&#x540C;&#x65F6;&#x6839;&#x636E;&#x540E;&#x6587;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5B9A;<strong>&#x56E0;&#x5DF2;&#x4E27;&#x5931;&#x4F7F;&#x7528;&#x529F;&#x80FD;&#x6216;&#x56E0;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x53D1;&#x751F;&#x6BC1;&#x635F;&#x7B49;&#x539F;&#x56E0;&#x800C;&#x62A5;&#x5E9F;&#x6E05;&#x7406;&#x4EA7;&#x751F;&#x7684;&#x5229;&#x5F97;&#x6216;&#x635F;&#x5931;&#x5E94;&#x8BA1;&#x5165;&#x8425;&#x4E1A;&#x5916;&#x6536;&#x652F;&#x3002;</strong></p>
<p><strong>&#x56E0;&#x6B64;&#x5254;&#x9664;&#x66F4;&#x6362;&#x90E8;&#x4EF6;&#x4EE5;&#x540E;&#xFF0C;&#x8F6C;&#x5165;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;</strong></p>
<p>&#x501F;&#xFF1A;&#x8425;&#x4E1A;&#x5916;&#x652F;&#x51FA;&#x2014;&#x2014;&#x5904;&#x7F6E;&#x975E;&#x6D41;&#x52A8;&#x8D44;&#x4EA7;&#x635F;&#x5931;   51000</p>
<p>&#x200B;        &#x7D2F;&#x8BA1;&#x6298;&#x65E7;  160000</p>
<p>&#x200B;        &#x5728;&#x5EFA;&#x5DE5;&#x7A0B;   189000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;    400000</p>
</li>
<li><p>&#x53D1;&#x751F;&#x6539;&#x9020;&#x652F;&#x51FA;</p>
<p>&#x501F;&#xFF1A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;  82000</p>
<p>&#x200B;     &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09; 13120</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  95120</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  82000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;  82000</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;   15000</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x5E94;&#x4ED8;&#x804C;&#x5DE5;&#x85AA;&#x916C;&#x2014;&#x2014;&#x8F85;&#x52A9;&#x751F;&#x4EA7;&#x8F66;&#x95F4;  15000</p>
<ol>
<li>&#x5B8C;&#x6210;&#x6539;&#x9020;&#xFF0C;&#x8F6C;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</li>
</ol>
<p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;=189000+82000+15000=286000</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7; &#x2014;&#x2014;&#x5347;&#x964D;&#x673A;   286000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5347;&#x964D;&#x673A;  286000</p>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;</strong></p>
<ol>
<li><p>&#x4F01;&#x4E1A;&#x5BF9;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x5B9A;&#x671F;&#x68C0;&#x67E5;&#x53D1;&#x751F;&#x7684;&#x5927;&#x4FEE;&#x7406;&#x8D39;&#x7528;&#xFF0C;&#x7531;&#x786E;&#x51FF;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x7B26;&#x5408;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x786E;&#x8BA4;&#x6761;&#x4EF6;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5E94;&#x4E88;&#x4EE5;&#x8D44;&#x672C;&#x5316;&#x8BA1;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x3002;</p>
</li>
<li><p>&#x878D;&#x8D44;&#x79DF;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x53D1;&#x751F;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x540E;&#x7EED;&#x652F;&#x51FA;&#xFF0C;&#x6BD4;&#x7167;&#x4E0A;&#x8FF0;&#x539F;&#x5219;&#x5904;&#x7406;&#x3002;</p>
</li>
<li>&#x7ECF;&#x8425;&#x79DF;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x53D1;&#x751F;&#x7684;&#x6539;&#x826F;&#x652F;&#x51FA;&#xFF0C;&#x5E94;&#x901A;&#x8FC7;&#x201C;&#x957F;&#x671F;&#x5F85;&#x644A;&#x8D39;&#x7528;&#x201D;&#x79D1;&#x76EE;&#x6838;&#x7B97;&#xFF0C;&#x5E76;&#x5728;&#x5269;&#x4F59;&#x79DF;&#x8D41;&#x671F;&#x4E0E;&#x79DF;&#x8D41;&#x8D44;&#x4EA7;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E24;&#x8005;&#x4E2D;&#x8F83;&#x77ED;&#x7684;&#x671F;&#x95F4;&#x5185;&#xFF0C;&#x91C7;&#x7528;&#x5408;&#x7406;&#x7684;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x644A;&#x9500;&#x3002;</li>
</ol>
</li>
</ol>
<h2 id="&#x4E94;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5904;&#x7F6E;">&#x4E94;&#x3001;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5904;&#x7F6E;</h2>
<h4 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5B9A;&#x4E49;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5B9A;&#x4E49;</h4>
<p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#xFF0C;&#x5305;&#x62EC;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x51FA;&#x552E;&#x3001;&#x8F6C;&#x8BA9;&#x3001;&#x62A5;&#x5E9F;&#x548C;&#x6BC1;&#x635F;&#x3001;&#x5BF9;&#x5916;&#x6295;&#x8D44;&#x3001;&#x975E;&#x8D27;&#x5E01;&#x6027;&#x8D44;&#x4EA7;&#x4EA4;&#x6362;&#x3001;&#x503A;&#x52A1;&#x91CD;&#x7EC4;&#x7B49;&#x3002;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x4E00;&#x822C;&#x901A;&#x8FC7;&#x201C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x201D;&#x79D1;&#x76EE;&#x6838;&#x7B97;&#x3002;</p>
<h4 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x7EC8;&#x6B62;&#x786E;&#x8BA4;&#x7684;&#x6761;&#x4EF6;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x7EC8;&#x6B62;&#x786E;&#x8BA4;&#x7684;&#x6761;&#x4EF6;</h4>
<ol>
<li>&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x4E8E;&#x5904;&#x7F6E;&#x72B6;&#x6001;&#xFF1B;</li>
<li>&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x9884;&#x671F;&#x901A;&#x8FC7;&#x4F7F;&#x7528;&#x6216;&#x5904;&#x7F6E;&#x4E0D;&#x80FD;&#x4EA7;&#x751F;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x3002;</li>
</ol>
<h4 id="&#xFF08;&#x4E09;&#xFF09;&#x3001;&#x539F;&#x5219;">&#xFF08;&#x4E09;&#xFF09;&#x3001;&#x539F;&#x5219;</h4>
<p>&#x4F01;&#x4E1A;&#x51FA;&#x552E;&#x3001;&#x8F6C;&#x8BA9;&#x3001;&#x62A5;&#x5E9F;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6216;&#x53D1;&#x751F;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6BC1;&#x635F;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x5904;&#x7F6E;&#x6536;&#x5165;&#x6263;&#x9664;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x548C;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x540E;&#x7684;&#x91D1;&#x989D;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;&#x3002;<strong>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x662F;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6210;&#x672C;&#x6263;&#x51CF;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x548C;&#x7D2F;&#x8BA1;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x540E;&#x7684;&#x91D1;&#x989D;&#x3002;</strong></p>
<h4 id="&#xFF08;&#x56DB;&#xFF09;&#x3001;&#x4F1A;&#x8BA1;&#x5904;&#x7406;">&#xFF08;&#x56DB;&#xFF09;&#x3001;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</h4>
<h5 id="a&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8F6C;&#x5165;&#x6E05;&#x7406;">a.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8F6C;&#x5165;&#x6E05;&#x7406;</h5>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;</p>
<p>&#x200B;       &#x7D2F;&#x8BA1;&#x6298;&#x65E7;</p>
<p>&#x200B;       &#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<h5 id="b&#x652F;&#x4ED8;&#x6E05;&#x7406;&#x8D39;&#x7528;">b.&#x652F;&#x4ED8;&#x6E05;&#x7406;&#x8D39;&#x7528;</h5>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;</p>
<p>&#x200B;          &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;</p>
<h5 id="c&#x53D6;&#x5F97;&#x53D8;&#x4EF7;&#x6536;&#x5165;">c.&#x53D6;&#x5F97;&#x53D8;&#x4EF7;&#x6536;&#x5165;</h5>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  </p>
<p>&#x200B;       &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;</p>
<p>&#x200B;           &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x9500;&#x9879;&#x7A0E;&#x989D;&#xFF09;</p>
<h5 id="d&#x53D6;&#x5F97;&#x6B8B;&#x6599;&#x3001;&#x4FDD;&#x9669;&#x8D54;&#x6B3E;&#x6536;&#x5165;">d.&#x53D6;&#x5F97;&#x6B8B;&#x6599;&#x3001;&#x4FDD;&#x9669;&#x8D54;&#x6B3E;&#x6536;&#x5165;</h5>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;/&#x5176;&#x4ED6;&#x5E94;&#x6536;&#x6B3E;</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;</p>
<h5 id="e&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x5B8C;&#x6210;&#x540E;&#x4EA7;&#x751F;&#x7684;&#x6E05;&#x7406;&#x51C0;&#x635F;&#x76CA;">e.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x5B8C;&#x6210;&#x540E;&#x4EA7;&#x751F;&#x7684;&#x6E05;&#x7406;&#x51C0;&#x635F;&#x76CA;</h5>
<p>&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x5B8C;&#x6210;&#x540E;&#x4EA7;&#x751F;&#x7684;&#x6E05;&#x7406;&#x51C0;&#x635F;&#x76CA;&#xFF0C;&#x4F9D;&#x636E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x65B9;&#x5F0F;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x522B;&#x9002;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x5904;&#x7406;&#x65B9;&#x6CD5;&#xFF1A;</p>
<p><strong>&#x56E0;&#x5DF2;&#x4E27;&#x5931;&#x4F7F;&#x7528;&#x529F;&#x80FD;&#x6216;&#x56E0;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x53D1;&#x751F;&#x6BC1;&#x635F;</strong>&#x7B49;&#x539F;&#x56E0;&#x800C;&#x62A5;&#x5E9F;&#x6E05;&#x7406;&#x4EA7;&#x751F;&#x7684;&#x5229;&#x5F97;&#x6216;&#x635F;&#x5931;&#x5E94;&#x8BA1;&#x5165;&#x8425;&#x4E1A;&#x5916;&#x6536;&#x652F;&#x3002;</p>
<ol>
<li>&#x5C5E;&#x4E8E;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x671F;&#x95F4;&#x6B63;&#x5E38;&#x62A5;&#x5E9F;&#x6E05;&#x7406;&#x4EA7;&#x751F;&#x7684;&#x5904;&#x7406;&#x51C0;&#x635F;&#x5931;&#xFF0C;&#x501F;&#x8BB0;&#x201C;&#x8425;&#x4E1A;&#x5916;&#x652F;&#x51FA;&#x2014;&#x2014;&#x5904;&#x7F6E;&#x975E;&#x6D41;&#x52A8;&#x8D44;&#x4EA7;&#x635F;&#x5931;&#x201D;&#x79D1;&#x76EE;&#xFF0C;&#x8D37;&#x8BB0;&#x201C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x201D;&#x79D1;&#x76EE;&#xFF1B;</li>
<li>&#x5C5E;&#x4E8E;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x671F;&#x95F4;&#x7531;&#x4E8E;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x7B49;&#x975E;&#x6B63;&#x5E38;&#x539F;&#x56E0;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x501F;&#x8BB0;&#x201C;<strong>&#x8425;&#x4E1A;&#x5916;&#x652F;&#x51FA;&#x2014;&#x2014;&#x975E;&#x5E38;&#x635F;&#x5931;</strong>&#x201D;&#x79D1;&#x76EE;&#xFF0C;&#x8D37;&#x8BB0;&#x201C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x201D;&#x79D1;&#x76EE;&#xFF1B;&#x5982;&#x4E3A;&#x51C0;&#x6536;&#x76CA;&#xFF0C;&#x8D37;&#x8BB0;&#x201C;<strong>&#x8425;&#x4E1A;&#x5916;&#x6536;&#x5165;</strong>&#x201D;&#x79D1;&#x76EE;&#x3002;</li>
</ol>
<p><strong>&#x56E0;&#x51FA;&#x552E;&#x3001;&#x8F6C;&#x8BA9;&#x7B49;&#x539F;&#x56E0;&#x4EA7;&#x751F;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x5229;&#x5F97;&#x6216;&#x635F;&#x5931;</strong>&#x5E94;&#x8BA1;&#x5165;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x3002;</p>
<ol>
<li>&#x4EA7;&#x751F;&#x5904;&#x7F6E;&#x51C0;&#x635F;&#x5931;&#x7684;&#xFF0C;&#x501F;&#x8BB0;&#x201C;<strong>&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;</strong>&#x201D;&#x79D1;&#x76EE;&#xFF0C;&#x8D37;&#x8BB0;&#x201C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x201D;&#x79D1;&#x76EE;&#xFF1B;</li>
<li>&#x5982;&#x4E3A;&#x51C0;&#x6536;&#x76CA;&#xFF0C;&#x501F;&#x8BB0;&#x201C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x201D;&#x79D1;&#x76EE;&#xFF0C;&#x8D37;&#x8BB0;&#x201C;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x201D;&#x79D1;&#x76EE;&#x3002;</li>
</ol>
<p>&#x4F8B;&#x9898;7 &#x4E59;&#x516C;&#x53F8;&#x6709;&#x4E00;&#x53F0;&#x8BBE;&#x5907;&#xFF0C;&#x56E0;&#x4F7F;&#x7528;&#x671F;&#x6EE1;&#x7ECF;&#x6279;&#x51C6;&#x62A5;&#x5E9F;&#x3002;&#x8BE5;&#x8BBE;&#x5907;&#x539F;&#x4EF7;&#x4E3A;186 400&#x5143;&#x3002;&#x7D2F;&#x8BA1;&#x5DF2;&#x8BA1;&#x63D0;&#x6298;&#x65E7;177 080&#x5143;&#x3001;&#x51CF;&#x503C;&#x51C6;&#x5907;2 300&#x5143;&#x3002;&#x5728;&#x6E05;&#x7406;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EE5;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#x6E05;&#x7406;&#x8D39;&#x7528;4 270&#x5143;&#xFF0C;&#x6536;&#x5230;&#x6B8B;&#x6599;&#x53D8;&#x5356;&#x6536;&#x5165;5 400&#x5143;&#xFF0C;&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x3002;</p>
<p>&#x8981;&#x6C42;&#xFF1A;&#x7F16;&#x5236;&#x4E59;&#x516C;&#x53F8;&#x7684;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<ol>
<li><p>&#x628A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8F6C;&#x5165;&#x6E05;&#x7406;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;   7020</p>
<p>&#x200B;       &#x7D2F;&#x8BA1;&#x6298;&#x65E7;  177080</p>
<p>&#x200B;       &#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;  2300</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;  186400</p>
</li>
<li><p>&#x652F;&#x4ED8;&#x6E05;&#x7406;&#x8D39;&#x7528;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;  4270</p>
<p>&#x200B;     &#x8D37;:&#x94F6;&#x884C;&#x5B58;&#x6B3E;   4270</p>
</li>
<li><p>&#x6B8B;&#x6599;&#x53D8;&#x5356;&#x6536;&#x5165;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  5400</p>
<p>&#x200B;    &#x8D37;&#xFF1A; &#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;  5400</p>
</li>
<li><p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x79D1;&#x76EE;&#x4F59;&#x989D;=7020+4270-5400=5890</p>
<p>&#x501F;&#xFF1A;&#x8425;&#x4E1A;&#x5916;&#x652F;&#x51FA;&#x2014;&#x2014;&#x5904;&#x7F6E;&#x975E;&#x6D41;&#x52A8;&#x8D44;&#x4EA7;&#x635F;&#x5931;  5890</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;   5890</p>
</li>
</ol>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;&#x7ED3;&#x8F6C;&#x65F6;&#xFF0C;&#x770B;&#x4E0B;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4F59;&#x989D;&#x662F;&#x5728;&#x501F;&#x65B9;&#x8FD8;&#x662F;&#x5728;&#x8D37;&#x65B9;&#xFF0C;&#x8FDB;&#x884C;&#x53CD;&#x5411;&#x7ED3;&#x8F6C;</strong></p>
<p>&#x4F8B;&#x9898;8 &#x4E0B;&#x5217;&#x5404;&#x9879;&#x4E2D;&#xFF0C;&#x5F71;&#x54CD;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x7684;&#x6709;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x3002;</p>
<p>A.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x539F;&#x4EF7;</p>
<p>B.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x8D39;&#x7528;</p>
<p>C.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x6536;&#x5165;</p>
<p>D.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;</p>
<p>&#x3010;&#x89E3;&#x6790;&#x3011;&#x5F71;&#x54CD;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x7684;&#x6709;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x3001;&#x5904;&#x7F6E;&#x552E;&#x4EF7;&#x4EE5;&#x53CA;&#x5904;&#x7F6E;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x6E05;&#x7406;&#x8D39;&#x7528;&#x7B49;&#x76F8;&#x5173;&#x8D39;&#x7528;&#x3002;&#x5176;&#x4E2D;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x5F71;&#x54CD;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x9879;A&#x3001;B&#x3001;C&#x548C;D&#x5747;&#x5F71;&#x54CD;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x3002;</p>
<p>&#x7B54;&#x6848;&#x9009;abcd</p>
<h2 id="&#x516D;&#x3001;&#x8F7B;&#x4E00;&#x9519;&#x9898;&#x8BB0;&#x5F55;">&#x516D;&#x3001;&#x8F7B;&#x4E00;&#x9519;&#x9898;&#x8BB0;&#x5F55;</h2>
<h3 id="&#x9519;&#x9898;1">&#x9519;&#x9898;1</h3>
<p>&#x4E0B;&#x5217;&#x5404;&#x9879;&#x4E1A;&#x52A1;&#x4E2D;&#xFF0C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x201C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x201D;&#x79D1;&#x76EE;&#x6838;&#x7B97;&#x7684;&#x662F;&#xFF08;&#xFF09;
A.&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51FA;&#x552E;
B.&#x5BF9;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x6539;&#x6269;&#x5EFA;
C.&#x7528;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x62B5;&#x507F;&#x503A;&#x52A1;
D.&#x7528;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6362;&#x4EBA;&#x80A1;&#x6743;&#x6295;&#x8D44;</p>
<blockquote>
<p>&#x89E3;&#x6790;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6539;&#x6269;&#x5EFA;&#x901A;&#x8FC7;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x79D1;&#x76EE;&#x6838;&#x7B97;</p>
</blockquote>
<h3 id="&#x9519;&#x9898;2">&#x9519;&#x9898;2.</h3>
<p>&#x7532;&#x4F01;&#x4E1A;&#x4E3A;&#x589E;&#x503C;&#x7A0E;&#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#xFF0C;&#x91C7;&#x7528;&#x81EA;&#x8425;&#x65B9;&#x5F0F;&#x5EFA;&#x9020;&#x751F;&#x4EA7;&#x7528;&#x5382;&#x623F;&#xFF0C;&#x4E0B;&#x5217;&#x5404;&#x9879;&#x589E;&#x52A0;&#x5382;&#x623F;&#x5EFA;&#x9020;&#x6210;&#x672C;&#x7684;&#x6709;&#xFF08;&#xFF09;&#x3002;
A.&#x81EA;&#x8425;&#x5EFA;&#x9020;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x53D1;&#x751F;&#x7684;&#x804C;&#x5DE5;&#x85AA;&#x916C;
B.&#x9886;&#x7528;&#x5E93;&#x5B58;&#x5546;&#x54C1;
C.&#x5DE5;&#x7A0B;&#x5EFA;&#x8BBE;&#x671F;&#x95F4;&#x56E0;&#x975E;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x539F;&#x56E0;&#x9020;&#x6210;&#x7684;&#x5DE5;&#x7A0B;&#x7269;&#x8D44;&#x76D8;&#x4E8F;&#x51C0;&#x635F;&#x5931;
D.&#x56E0;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x9020;&#x6210;&#x7684;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x62A5;&#x5E9F;&#x51C0;&#x635F;&#x5931;</p>
<blockquote>
<p>&#x89E3;&#x6790;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x62A5;&#x5E9F;&#x51C0;&#x635F;&#x5931;&#x901A;&#x8FC7;&#x8425;&#x4E1A;&#x5916;&#x652F;&#x51FA;&#x6838;&#x7B97;</p>
</blockquote>
<h3 id="&#x9519;&#x9898;3">&#x9519;&#x9898;3</h3>
<p>&#x7532;&#x516C;&#x53F8;&#x4E3A;&#x589E;&#x503C;&#x7A0E;&#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#x3002;&#x7ECF;&#x5F53;&#x5730;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x6279;&#x51C6;&#xFF0C;&#x65B0;&#x5EFA;&#x4E00;&#x4E2A;&#x706B;&#x7535;&#x5382;&#x3002;&#x5EFA;&#x9020;&#x7684;&#x706B;&#x7535;&#x5382;&#x7531;3&#x4E2A;&#x5355;&#x9879;&#x5DE5;&#x7A0B;&#x7EC4;&#x6210;&#xFF0C;&#x5305;&#x62EC;&#x5EFA;&#x9020;&#x53D1;&#x7535;&#x8F66;&#x95F4;&#x3001;&#x51B7;&#x5374;&#x5854;&#x4EE5;&#x53CA;&#x5B89;&#x88C5;&#x53D1;&#x7535;&#x8BBE;&#x5907;&#x3002;2019&#x5E74;6&#x6708;1&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x5C06;&#x8BE5;&#x9879;&#x76EE;&#x51FA;&#x5305;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x627F;&#x5EFA;&#x3002;&#x6839;&#x636E;&#x53CC;&#x65B9;&#x7B7E;&#x8BA2;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x5EFA;&#x9020;&#x53D1;&#x7535;&#x8F66;&#x95F4;&#x7684;&#x5DE5;&#x7A0B;&#x4EF7;&#x6B3E;&#x4E3A;1000&#x4E07;&#x5143;&#xFF0C;&#x5EFA;&#x9020;&#x51B7;&#x5374;&#x5854;&#x7684;&#x5DE5;&#x7A0B;&#x4EF7;&#x6B3E;&#x4E3A;600&#x4E07;&#x5143;&#xFF0C;&#x5B89;&#x88C5;&#x53D1;&#x7535;&#x8BBE;&#x5907;&#x9700;&#x652F;&#x4ED8;&#x5B89;&#x88C5;&#x8D39;&#x7528;100&#x4E07;&#x5143;&#x3002;&#x5EFA;&#x9020;&#x671F;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x6709;&#x5173;&#x4E8B;&#x9879;&#x5982;&#x4E0B;&#xFF08;&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x589E;&#x503C;&#x7A0E;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#xFF09;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;2019&#x5E74;6&#x6708;10&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x6309;&#x5408;&#x540C;&#x7EA6;&#x5B9A;&#x5411;&#x4E59;&#x516C;&#x53F8;&#x9884;&#x4ED8;10&#xFF05;&#x5907;&#x6599;&#x6B3E;160&#x4E07;&#x5143;&#xFF0E;&#x5176;&#x4E2D;&#x53D1;&#x7535;&#x8F66;&#x95F4;100&#x4E07;&#x5143;&#xFF0C;&#x51B7;&#x5374;&#x5854;60&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;2&#xFF09;2019&#x5E74;8&#x6708;2&#x65E5;&#xFF0C;&#x5EFA;&#x9020;&#x53D1;&#x7535;&#x8F66;&#x95F4;&#x548C;&#x51B7;&#x5374;&#x5854;&#x7684;&#x5DE5;&#x7A0B;&#x8FDB;&#x5EA6;&#x8FBE;&#x5230;50%&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x529E;&#x7406;&#x5DE5;&#x7A0B;&#x4EF7;&#x6B3E;&#x7ED3;&#x7B97;872&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;72&#x4E07;&#x5143;),&#x5176;&#x4E2D;&#x53D1;&#x7535;&#x8F66;&#x95F4;545&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;45&#x4E07;&#x5143;),&#x51B7;&#x5374;&#x5854;327&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;27&#x4E07;&#x5143;&#xFF09;&#x3002;&#x7532;&#x516C;&#x53F8;&#x62B5;&#x6263;&#x4E86;&#x9884;&#x4ED8;&#x5907;&#x6599;&#x6B3E;&#x540E;&#xFF0C;&#x5C06;&#x4F59;&#x6B3E;&#x7528;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x4ED8;&#x8BAB;&#x3002;</p>
<p>&#xFF08;3&#xFF09;2019&#x5E74;10&#x6708;8&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x8D2D;&#x4EBA;&#x9700;&#x5B89;&#x88C5;&#x7684;&#x53D1;&#x7535;&#x8BBE;&#x5907;&#xFF0C;&#x4EF7;&#x6B3E;&#x603B;&#x8BA1;700&#x4E07;&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x6CE8;&#x660E;&#x589E;&#x503C;&#x7A0E;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#x4E3A;91&#x4E07;&#x5143;&#xFF0C;&#x4E0A;&#x8FF0;&#x6B3E;&#x9879;&#x5747;&#x5DF2;&#x7528;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x4ED8;&#x8BAB;&#x3002;</p>
<p>&#xFF08;4&#xFF09;2020&#x5E74;3&#x6708;10&#x65E5;&#xFF0C;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x4E3B;&#x4F53;&#x5DF1;&#x5B8C;&#x5DE5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x529E;&#x7406;&#x5DE5;&#x7A0B;&#x4EF7;&#x6B3E;&#x7ED3;&#x7B97;872&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;72&#x4E07;&#x5143;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x53D1;&#x7535;&#x8F66;&#x95F4;545&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;45&#x4E07;&#x5143;&#xFF09;&#xFF0C;&#x51B7;&#x5374;&#x5854;327&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;27&#x4E07;&#x5143;&#xFF09;&#x3002;&#x7532;&#x516C;&#x53F8;&#x5411;&#x4E59;&#x516C;&#x53F8;&#x5F00;&#x5177;&#x4E86;&#x4E00;&#x5F20;&#x671F;&#x9650;&#x4E3A;3&#x4E2A;&#x6708;&#x7684;&#x5546;&#x4E1A;&#x627F;&#x5151;&#x6C47;&#x7968;&#x3002;</p>
<p>&#xFF08;5&#xFF09;2020&#x5E74;4&#x6708;1&#x65E5;&#xFF0E;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x53D1;&#x7535;&#x8BBE;&#x5907;&#x8FD0;&#x62B5;&#x73B0;&#x573A;&#xFF0C;&#x4EA4;&#x4E59;&#x516C;&#x53F8;&#x5B89;&#x88C5;&#x3002;</p>
<p>&#xFF08;6&#xFF09;2020&#x5E74;5&#x6708;10&#x65E5;&#xFF0C;&#x53D1;&#x7535;&#x8BBE;&#x5907;&#x5B89;&#x88C5;&#x5B8C;&#x6BD5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x529E;&#x7406;&#x8BBE;&#x5907;&#x5B89;&#x88C5;&#x4EF7;&#x6B3E;&#x7ED3;&#x7B97;113&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;13&#x4E07;&#x5143;).&#x6B3E;&#x9805;&#x5DF2;&#x7528;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#x3002;</p>
<p>&#xFF08;7&#xFF09;2020&#x5E74;5&#x6708;&#xFF0C;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x53D1;&#x751F;&#x7BA1;&#x7406;&#x8D39;&#x3001;&#x53EF;&#x884C;&#x6027;&#x7814;&#x7A76;&#x8D39;&#x3001;&#x516C;&#x8BC1;&#x8D39;&#x3001;&#x76D1;&#x7406;&#x8D39;&#x5171;&#x8BA1;58&#x4E07;&#x5143;&#xFF0C;&#x5DF2;&#x7528;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x4ED8;&#x8BAB;&#x3002;
&#x8FDB;&#x884C;&#x8D1F;&#x8377;&#x8054;&#x5408;&#x8BD5;&#x8F66;&#x9886;&#x7528;&#x672C;&#x516C;&#x53F8;&#x6750;&#x6599;20&#x4E07;&#x5143;&#xFF0C;&#x7528;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#x5176;&#x4ED6;&#x8BD5;&#x8F66;&#x8D39;&#x7528;10&#x4E07;&#x5143;&#xFF0C;&#x8BD5;&#x8F66;&#x671F;&#x95F4;&#x53D6;&#x5F97;&#x53D1;&#x7535;&#x6536;&#x4EBA;40&#x4E07;&#x5143;&#xFF0C;&#x5DF2;&#x5B58;&#x4EBA;&#x94F6;&#x884C;&#x3002;</p>
<p>&#xFF08;8&#xFF09;2020&#x5E74;6&#x6708;1&#x65E5;&#xFF0E;&#x5B8C;&#x6210;&#x8BD5;&#x8F66;&#xFF0C;&#x5404;&#x9879;&#x6307;&#x6807;&#x8FBE;&#x5230;&#x8BBE;&#x8BA1;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x8981;&#x6C42;&#xFF1A;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;&#x4E0A;&#x8FF0;&#x4E1A;&#x52A1;&#x76F8;&#x5173;&#x7684;&#x4F1A;&#x8BA1;&#x5206;</p>
<blockquote>
<p>&#x89E3;&#x6790;&#xFF1A;7. &#x5747;&#x5C5E;&#x4E8E;&#x5F85;&#x644A;&#x652F;&#x51FA;&#x7684;&#x6784;&#x6210;&#x90E8;&#x5206;</p>
<ol>
<li><p>&#x5176;&#x4E2D;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x8D39;&#x7528;&#x3001;&#x53EF;&#x884C;&#x6027;&#x7814;&#x7A76;&#x8D39;&#x3001;&#x516C;&#x8BC1;&#x8D39;&#x3001;&#x76D1;&#x7406;&#x8D39;&#x4E3A;&#x589E;&#x52A0;&#x5F85;&#x644A;&#x652F;&#x51FA;&#xFF0C;</p>
</li>
<li><p>&#x8054;&#x5408;&#x8BD5;&#x8F66;&#x9886;&#x7528;&#x539F;&#x6750;&#x6599;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x8BD5;&#x8F66;&#x8D39;&#x4E3A;&#x589E;&#x52A0;&#x5F85;&#x644A;&#x8D39;&#x7528;&#xFF0C;</p>
</li>
<li><p>&#x8054;&#x5408;&#x8BD5;&#x8F66;&#x53D6;&#x5F97;&#x53D1;&#x7535;&#x6536;&#x5165;&#x5C5E;&#x4E8E;&#x51CF;&#x5C11;&#x5F85;&#x644A;&#x652F;&#x51FA;</p>
<hr>
<p>&#x6839;&#x636E;&#x9898;&#x610F;&#x5E94;&#x8BE5;&#x5206;&#x4E09;&#x6B65;&#x5199;&#x51FA;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#xFF1A;</p>
<ol>
<li><p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5F85;&#x644A;&#x652F;&#x51FA;    58</p>
<p>&#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;                             58</p>
</li>
<li><p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5F85;&#x644A;&#x652F;&#x51FA;    30 </p>
<p>&#x8D37;&#xFF1A;&#x539F;&#x6750;&#x6599;                             20</p>
<p>&#x200B;        &#x94F6;&#x884C;&#x5B58;&#x6B3E;                         10</p>
</li>
<li><p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;     40</p>
<p>&#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5F85;&#x644A;&#x652F;&#x51FA;    40</p>
</li>
</ol>
<p>&#x5F85;&#x644A;&#x652F;&#x51FA;&#x603B;&#x989D;=&#x501F;&#x65B9;&#x53D1;&#x751F;&#x989D;-&#x8D37;&#x65B9;&#x53D1;&#x751F;&#x989D;=58+30-40=48</p>
<p>&#x8BA1;&#x7B97;&#x5F85;&#x644A;&#x5206;&#x914D;&#x7387;=48/(1000+600+700+100)=2%</p>
<p>&#x8BA1;&#x7B97;&#x5F85;&#x644A;&#x5206;&#x914D;&#x989D;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x53D1;&#x7535;&#x8F66;&#x95F4;&#x5E94;&#x5206;&#x914D;&#x5F85;&#x644A;&#x652F;&#x51FA;=1000*2%=20</li>
<li>&#x51B7;&#x5374;&#x5854;&#x5E94;&#x5206;&#x914D;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;=600*2%=12</li>
<li>&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;&#x5E94;&#x5206;&#x914D;&#x7684;&#x5F85;&#x644A;&#x652F;&#x51FA;=800*2%=16</li>
</ol>
<p>&#x7ED3;&#x8F6C;&#x81F3;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x53D1;&#x7535;&#x8F66;&#x95F4;  20</p>
<p>&#x200B;                       &#x2014;&#x2014;&#x51B7;&#x5374;&#x5854;     12</p>
<p>&#x200B;                     &#x2014;&#x2014;&#x5B89;&#x88C5;&#x5DE5;&#x7A0B;   16</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x5F85;&#x644A;&#x652F;&#x51FA;    48</p>
<hr>
<p><strong>&#x6CE8;&#x610F;&#x4EE5;&#x4E0A;&#x662F;&#x7B2C;&#x4E03;&#x5C0F;&#x9898;&#x7684;&#x7B54;&#x9898;&#x8FC7;&#x7A0B;&#xFF0C;&#x6CE8;&#x610F;&#x5206;&#x6B65;&#x9AA4;&#x5BF9;&#x5E94;&#x9898;&#x5E72;&#x8BA1;&#x7B97;&#x4E0E;&#x5199;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;</strong></p>
</li>
</ol>
</blockquote>
<h3 id="&#x9519;&#x9898;4">&#x9519;&#x9898;4</h3>
<p>&#x7532;&#x516C;&#x7CFB;&#x589E;&#x503C;&#x7A0E;&#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#x3002;2012&#x5E74;2015&#x5E74;&#x4E0E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x4E1A;&#x52A1;&#x76F8;&#x5173;&#x7684;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x8D44;&#x6599;&#x4E00;&#xFF1A;2012&#x5E74;12&#x6708;5&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4EE5;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x8D2D;&#x5165;&#x4E00;&#x5957;&#x4E0D;&#x9700;&#x8981;&#x5B89;&#x88C5;&#x7684;&#x5927;&#x578B;&#x751F;&#x4EA7;&#x8BBE;&#x5907;&#x3002;&#x53D6;&#x5F97;&#x7684;&#x5730;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;5000&#x4E07;&#x5143;&#x3002;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;850&#x4E07;&#x5143;&#x3002;</p>
<p>&#x8D44;&#x6599;&#x4E8C;&#xFF1A;2012&#x5E74;12&#x6708;31&#x65E5;&#x3002;&#x8BBE;&#x5907;&#x6295;&#x4EBA;&#x4F7F;&#x7528;&#x3002;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;5&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;50&#x4E07;&#x5143;&#x3002;&#x91C7;&#x7528;&#x5E74;&#x6570;&#x603B;&#x548C;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#x8D44;&#x6599;&#x4E09;&#xFF1A;2014&#x5E74;12&#x6708;31&#x65E5;&#x3002;&#x8BBE;&#x5907;&#x51FA;&#x73B0;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x9884;&#x8BA1;&#x672A;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x4E3A;1500&#x4E07;&#x5143;&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;
&#x7684;&#x51C0;&#x989D;&#x4E3A;1800&#x4E07;&#x5143;&#x3002;&#x7532;&#x516C;&#x53F8;&#x5BF9;&#x8BE5;&#x8BBE;&#x5907;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x65B0;&#x83B7;&#x5F97;&#x7684;&#x4FE1;&#x606F;&#x9884;&#x8BA1;&#x5269;&#x4F59;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4ECD;&#x4E3A;3&#x5E74;&#xFF0C;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;30&#x4E07;&#x5143;&#xFF0C;&#x4ECD;&#x91C7;&#x7528;&#x5E74;&#x6570;&#x603B;&#x548C;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#x8D44;&#x6599;&#x56DB;&#xFF1A;2015&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x552E;&#x51FA;&#x8BE5;&#x8BBE;&#x5907;&#xFF0C;&#x5F00;&#x5177;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x4EF7;&#x6B3E;&#x4E3A;900&#x4E07;&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;153&#x4E07;&#x5143;&#xFF0C;&#x6B3E;&#x9879;&#x5DF2;&#x6536;&#x5B58;&#x94F6;&#x884C;&#xFF0C;&#x53E6;&#x4EE5;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#x6E05;&#x7406;&#x8D39;&#x7528;2&#x4E07;&#x5143;&#x3002;&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x56E0;&#x7D20;</p>
<p>&#x8981;&#x6C42;&#xFF1A;
&#xFF08;1&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2012&#x5E74;12&#x6708;5&#x65E5;&#x8D2D;&#x4EBA;&#x8BE5;&#x8BBE;&#x5907;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x5206;&#x522B;&#x8BA1;&#x7B97;&#x7532;&#x516C;&#x53F8;2013&#x5E74;&#x5EA6;&#x548C;2014&#x5E74;&#x5EA6;&#x5BF9;&#x8BE5;&#x8BBE;&#x5907;&#x5E94;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x91D1;&#x989D;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x8BA1;&#x7B97;&#x7532;&#x516C;&#x53F8;2014&#x5E74;12&#x6708;31&#x65E5;&#x5BF9;&#x8BE5;&#x8BBE;&#x5907;&#x5E94;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x5E76;&#x7F16;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x8BA1;&#x7B97;&#x7532;&#x516C;&#x53F8;2015&#x5E74;&#x5EA6;&#x5BF9;&#x8BE5;&#x8BBE;&#x5907;&#x5E94;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x91D1;&#x989D;&#xFF0C;&#x5E76;&#x7F16;&#x5236;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;5&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2015&#x5E74;12&#x6708;31&#x65E5;&#x5904;&#x7F6E;&#x8BE5;&#x8BBE;&#x5907;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#xFF08;2016&#x5E74;&#xFF09;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li>&#x8D2D;&#x5165;&#x4E0D;&#x9700;&#x8981;&#x5B89;&#x88C5;&#x7684;&#x8BBE;&#x5907;&#x4E00;&#x53F0;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;  5000</p>
<p>&#x200B;       &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;  850</p>
<p>&#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   5850</p>
<ol>
<li>2013&#x5E74;12&#x6708;31&#x65E5;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;=&#xFF08;5000-50&#xFF09;*5/(1+2+3+4+5)=1650</li>
</ol>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;    1650</p>
<p>&#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;    1650</p>
<ol>
<li>2014&#x5E74;12&#x6708;31&#x65E5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x989D;=&#xFF08;5000-50&#xFF09;*4/(1+2+3+4+5)=1320&#x4E07;&#x5143;</li>
</ol>
<p>&#x56E0;&#x6B64;&#x5F97;&#x51FA;&#x5F53;&#x524D;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;=5000-1650-1320=2030&#x4E07;&#x5143;</p>
<p>&#x6839;&#x636E;&#x9898;&#x610F;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;1500&#xFF0C;&#x5F53;&#x524D;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x4E3A;1800&#xFF0C;&#x56E0;&#x6B64;&#x5F53;&#x524D;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;1800</p>
<p>&#x8D26;&#x9762;&#x4EF7;&#x503C;&gt;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF0C;&#x5E94;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#xFF0C;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x989D;=2030-1800=230</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;   230</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;   230</p>
<ol>
<li>2015&#x5E74;&#x5EA6;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;=&#xFF08;1800-30&#xFF09;*3/(1+2+3)=885</li>
</ol>
<p>&#x501F;&#xFF1A;&#x5236;&#x9020;&#x8D39;&#x7528;  885</p>
<p>&#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7; 885</p>
<ol>
<li>&#x8F6C;&#x51FA;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;  915</p>
<p>&#x200B;      &#x7D2F;&#x8BA1;&#x6298;&#x65E7;  3855</p>
<p>&#x200B;      &#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;  230</p>
<p>   &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7; 5000</p>
<p>&#x6536;&#x5230;&#x51FA;&#x552E;&#x6B3E;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   1053</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406; 900 </p>
<p>&#x200B;          &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09; 153</p>
<p>&#x652F;&#x4ED8;&#x6E05;&#x7406;&#x8D39;</p>
<p> &#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;  2</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  2</p>
<p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x501F;&#x65B9;&#x53D1;&#x751F;&#x989D;=917&#xFF0C;&#x8D37;&#x65B9;&#x53D1;&#x751F;&#x989D;=900&#xFF0C;&#x56E0;&#x6B64;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x5B58;&#x5728;&#x501F;&#x65B9;&#x4F59;&#x989D;17&#x4E07;&#x5143;&#xFF0C;&#x8F6C;&#x51FA;&#xFF0C;&#x56E0;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51FA;&#x552E;&#x5E94;&#x901A;&#x8FC7;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x79D1;&#x76EE;&#x6838;&#x7B97;</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;  17</p>
<p>   &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406; 17</p>
<p><strong>&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF1A;</strong></p>
<ol>
<li><p>&#x8981;&#x770B;&#x6E05;&#x695A;&#x9898;&#x610F;&#xFF0C;&#x65F6;&#x91C7;&#x7528;&#x4F55;&#x79CD;&#x65B9;&#x5F0F;&#x8BA1;&#x63D0;&#x6298;&#x65E7;</p>
</li>
<li><p>&#x56DB;&#x79CD;&#x6298;&#x65E7;&#x65B9;&#x5F0F;&#x91CC;&#x9762;&#x53EA;&#x6709;&#x53CC;&#x500D;&#x4F59;&#x989D;&#x9012;&#x51CF;&#x6CD5;&#x5F00;&#x59CB;&#x65F6;&#x4E0D;&#x8003;&#x8651;&#x51C0;&#x6B8B;&#x503C;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x8BA1;&#x7B97;</p>
</li>
<li><p>&#x9898;&#x4E2D;&#x867D;&#x7136;&#x8FDB;&#x884C;&#x4E86;&#x51CF;&#x503C;&#x8BA1;&#x63D0;&#x4E4B;&#x540E;&#x5BF9;&#x6298;&#x65E7;&#x5E74;&#x9650;&#x3001;&#x6298;&#x65E7;&#x65B9;&#x6CD5;&#x7B49;&#x8FDB;&#x884C;&#x4E86;&#x5728;&#x8BC4;&#x4F30;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6700;&#x540E;&#x51FA;&#x552E;&#x65F6;&#x5019;&#xFF0C;&#x4F9D;&#x7136;&#x8981;&#x628A;&#x4E4B;&#x524D;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#xFF0C;&#x7ED3;&#x8F6C;&#x5230;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x3002;</p>
</li>
</ol>
<h3 id="&#x9519;&#x9898;5">&#x9519;&#x9898;5</h3>
<p>&#x4E59;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x201C;&#x4E59;&#x516C;&#x53F8;&#x201D;&#xFF09;&#x4E3A;&#x534E;&#x4E1C;&#x5730;&#x533A;&#x7684;&#x4E00;&#x5BB6;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x5C5E;&#x4E8E;&#x589E;&#x503C;&#x7A0E;&#x4E00;&#x822C;&#x7EB3;&#x7A0E;&#x4EBA;&#x3002;&#x4E59;&#x516C;&#x53F8;2018&#x5E74;&#x81F3;2021&#x5E74;&#x4E0E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x4E1A;&#x52A1;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;2018&#x5E74;12&#x6708;1&#x65E5;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x8D2D;&#x4EBA;&#x4E00;&#x6761;&#x9700;&#x8981;&#x5B89;&#x88C5;&#x7684;&#x751F;&#x4EA7;&#x7EBF;&#xFF0C;&#x53D6;&#x5F97;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x4E13;&#x7528;&#x53D1;&#x7968;&#x4E0A;&#x6CE8;&#x660E;&#x7684;&#x751F;&#x4EA7;&#x7EBF;&#x552E;&#x4EF7;&#x4E3A;1170&#x4E07;&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;152.1&#x4E07;&#x5143;&#xFF1B;&#x53D1;&#x751F;&#x4FDD;&#x9669;&#x8D39;2.5&#x4E07;&#x5143;&#xFF0E;&#x6B3E;&#x9805;&#x5747;&#x4EE5;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#xFF1B;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x3002;</p>
<p>&#xFF08;2&#xFF09;2018&#x5E74;12&#x6708;1&#x65E5;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x5F00;&#x59CB;&#x4EE5;&#x81EA;&#x8425;&#x65B9;&#x5F0F;&#x5B89;&#x88C5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x3002;&#x5B89;&#x88C5;&#x671F;&#x95F4;&#x9886;&#x7528;&#x751F;&#x4EA7;&#x7528;&#x539F;&#x6750;&#x6599;&#x7684;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x4E3A;11.7&#x4E07;&#x5143;&#xFF0C;&#x8D2D;&#x4EBA;&#x65F6;&#x786E;&#x8BA4;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#x4E3A;l.521&#x4E07;&#x5143;&#x3002;&#x53D1;&#x751F;&#x5B89;&#x88C5;&#x5DE5;&#x4EBA;&#x5DE5;&#x8D44;5&#x4E07;&#x5143;&#xFF0C;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x3001;&#x8BE5;&#x539F;&#x6750;&#x6599;&#x672A;&#x8BA1;&#x63D0;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907;&#x3002;</p>
<p>&#xFF08;3&#xFF09;2018&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#xFF0C;&#x5F53;&#x65E5;&#x6295;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;6&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;13.2&#x4E07;&#x5143;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#xFF08;4&#xFF09;2019&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x5728;&#x5BF9;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8FDB;&#x884C;&#x68C0;&#x67E5;&#x65F6;&#x53D1;&#x73B0;&#x5176;&#x5DF1;&#x7ECF;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x3002;&#x4E59;&#x516C;&#x53F8;&#x9884;&#x8BA1;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x5728;2020&#x5E74;&#x81F3;2023&#x5E74;&#x6BCF;&#x5E74;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x51C0;&#x5206;&#x522B;&#x4E3A;100&#x4E07;&#x5143;&#x3001;150&#x4E07;&#x5143;&#x3001;200&#x4E07;&#x5143;&#x3001;300&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;2024&#x5E74;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x51C0;&#x984D;&#x4EE5;&#x53CA;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x7ED3;&#x675F;&#x65F6;&#x5904;&#x7F6E;&#x5F62;&#x6210;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x51C0;&#x5408;&#x8BA1;&#x4E3A;200&#x4E07;&#x5143;&#xFF1B;&#x5047;&#x5B9A;&#x6309;&#x7167;5&#xFF05;&#x7684;&#x6298;&#x73B0;&#x7387;&#x548C;&#x76F8;&#x5E94;&#x671F;&#x56DE;&#x7684;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x7CFB;&#x6570;&#x8BA1;&#x7B97;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x3002;</p>
<p>&#x5DF2;&#x77E5;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x7CFB;&#x6570;&#x5982;&#x4E0B;&#xFF1A;</p>
<table>
<thead>
<tr>
<th style="text-align:center">1&#x5E74;                  2 &#x5E74;                3&#x5E74;                4&#x5E74;                    5&#x5E74;</th>
<th></th>
<th></th>
<th></th>
<th></th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:center">5%&#x7684;&#x590D;&#x5229;&#x73B0;&#x503C;&#x7CFB;&#x6570;      0.9524            0.9070           0.8638            0.8227             0.7835</td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
<p>&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E3A;782&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;5&#xFF09;2020&#x5E74;1&#x6708;1&#x65E5;&#xB7;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;5&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;12.56&#x4E07;&#x5143;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;
&#x6298;&#x65E7;&#x3002;</p>
<p>&#xFF08;6&#xFF09;2020&#x5E74;6&#x6708;30&#x65E5;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x51FA;&#x5305;&#x65B9;&#x5F0F;&#x5BF9;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8FDB;&#x884C;&#x6539;&#x826F;&#x3002;&#x5F53;&#x65E5;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#xFF0C;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x6539;&#x826F;&#x3002;&#x5728;&#x6539;&#x826F;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x4EE5;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#x5DE5;&#x7A0B;&#x603B;&#x4EF7;&#x6B3E;122.14&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;7&#xFF09;2020&#x5E74;8&#x6708;20&#x65E5;&#xFF0C;&#x6539;&#x826F;&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#x9A8C;&#x6536;&#x5408;&#x683C;&#x5E76;&#x4E8E;&#x5F53;&#x65E5;&#x6295;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;8&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;10.2&#x4E07;&#x5143;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;2020&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x672A;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x3002;</p>
<p>&#xFF08;8&#xFF09;2021&#x5E74;4&#x6708;30&#x65E5;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x5C06;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x51FA;&#x552E;&#xFF0C;&#x552E;&#x4EF7;&#x4E3A;1000&#x4E07;&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x989D;&#x4E3A;130&#x4E07;&#x5143;&#xFF0C;&#x6536;&#x5230;&#x6B3E;&#x9879;&#x5B58;&#x5165;&#x94F6;&#x884C;&#x3002;</p>
<p>&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x3002;</p>
<p>&#x8981;&#x6C42;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x7F16;&#x5236;2018&#x5E74;12&#x6708;1&#x65E5;&#x8D2D;&#x4EBA;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x7F16;&#x5236;2018&#x5E74;12&#x6708;&#x5B89;&#x88C5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x7F16;&#x5236;2018&#x5E74;12&#x6708;31&#x65E5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x8BA1;&#x7B97;2019&#x5E74;&#x5EA6;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;&#x3002;</p>
<p>&#xFF08;5&#xFF09;&#x8BA1;&#x7B97;2019&#x5E74;12&#x6708;31&#x65E5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x3002;</p>
<p>&#xFF08;6&#xFF09;&#x8BA1;&#x7B97;2019&#x5E74;12&#x6708;31&#x65E5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x5E94;&#x8BA1;&#x63D0;&#x7684;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x6DEE;&#x5907;&#x91D1;&#x989D;&#xFF0C;&#x5E76;&#x7F16;&#x5236;&#x76F8;&#x5E94;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;7&#xFF09;&#x8BA1;&#x7B97;2020&#x5E74;&#x5EA6;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x6539;&#x826F;&#x524D;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;&#x3002;</p>
<p>&#xFF08;8&#xFF09;&#x7F16;&#x5236;2020&#x5E74;6&#x6708;30&#x65E5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8F6C;&#x4EBA;&#x6539;&#x826F;&#x65F6;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;9&#xFF09;&#x8BA1;&#x7B97;2020&#x5E74;8&#x6708;20&#x65E5;&#x6539;&#x826F;&#x5DE5;&#x7A0B;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x540E;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x6210;&#x672C;&#x3002;</p>
<p>&#xFF08;10&#xFF09;&#x8BA1;&#x7B97;2020&#x5E74;&#x5EA6;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x6539;&#x826F;&#x540E;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x984D;&#x3002;</p>
<p>&#xFF08;11&#xFF09;&#x7F16;&#x5236;2021&#x5E74;4&#x6708;30&#x65E5;&#x51FA;&#x552E;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;&#x7B54;&#x6848;&#x4E2D;&#x6D89;&#x53CA;&#x201C;&#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&quot;&#x79D1;&#x76EE;&#xFF0C;&#x5FC5;&#x9808;&#x5199;&#x51FA;&#x5176;&#x76F8;&#x5E94;&#x7684;&#x660E;&#x7EC6;&#x79D1;&#x76EE;&#x53CA;&#x4E13;&#x680F;&#x540D;&#x79F0;&#xFF09;&#xFF08;***)</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li><p>&#x8D2D;&#x5165;&#x751F;&#x4EA7;&#x7EBF;</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;   1172.5</p>
<p>&#x200B;     &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;  152.1</p>
<p>&#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   1324.6</p>
</li>
<li><p>&#x9886;&#x7528;&#x539F;&#x6750;&#x6599;&#x3001;&#x652F;&#x4ED8;&#x5DE5;&#x4EBA;&#x5DE5;&#x8D44;</p>
<p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;   16.7</p>
<p>&#x8D37;&#xFF1A;&#x539F;&#x6750;&#x6599;  11.7</p>
<p>&#x200B;     &#x5E94;&#x4ED8;&#x804C;&#x5DE5;&#x85AA;&#x916C;  5</p>
</li>
<li><p>&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#xFF0C;&#x7ED3;&#x8F6C;&#x5230;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7; 1189.2</p>
<p>&#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  1189.2</p>
</li>
<li><p>&#x8BA1;&#x7B97;2019&#x5E74;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;</p>
<p>=&#xFF08;1189.2-13.2&#xFF09;/6=196</p>
</li>
<li><p><strong>&#x6839;&#x636E;&#x9898;&#x610F;&#xFF0C;&#x8BA1;&#x7B97;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;</strong></p>
<p><strong>=100*0.9524+150*0.9070+200*0.8638+300*0.8227+200*0.7835=807.56</strong></p>
<p><strong>&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6263;&#x9664;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x4E3A;782</strong></p>
<p><strong>&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4E3A;&#x4E24;&#x8005;&#x4E2D;&#x7684;&#x8F83;&#x9AD8;&#x8005;&#x5373;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4E3A;807.56</strong></p>
</li>
<li><p>&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;=1189.2-196=993.2</p>
<p>&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=807.56</p>
<p>&#x8D26;&#x9762;&#x4EF7;&#x503C;&gt;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x56E0;&#x6B64;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x53D1;&#x751F;&#x51CF;&#x503C;</p>
<p>&#x51CF;&#x503C;&#x91D1;&#x989D;=993.2-807.56=185.64</p>
<p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x4E3A;</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;   185.64</p>
<p>&#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;  185.64</p>
</li>
<li><p>2020&#x5E74;&#x5EA6;&#x6539;&#x5EFA;&#x524D;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;=&#xFF08;807.56-12.56&#xFF09;/5/12*6=79.5</p>
<p><strong>&#x6B64;&#x5904;&#x8BA1;&#x7B97;&#x6298;&#x65E7;&#x989D;&#x65F6;&#xFF0C;&#x5E94;&#x5C06;&#x6700;&#x65B0;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4F5C;&#x4E3A;&#x6298;&#x65E7;&#x989D;&#x7684;&#x8BA1;&#x7B97;&#x57FA;&#x7840;</strong></p>
</li>
<li><p>&#x501F;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;  728.05</p>
<p>&#x200B;       &#x7D2F;&#x8BA1;&#x6298;&#x65E7;  275.5</p>
<p>&#x200B;       &#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;  185.64</p>
<p>&#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;  1189.2</p>
</li>
</ol>
<ol>
<li><p>&#x6210;&#x672C;=728.05+122.14=850.2</p>
</li>
<li><p>&#x6539;&#x826F;&#x540E;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;=&#xFF08;850.2-10.2&#xFF09;/8/12*4=35</p>
</li>
<li><p>2021&#x5E74;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x51FA;&#x552E;&#x524D;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;=&#xFF08;850.2-10.2&#xFF09;/8/12*4=35</p>
<p>&#x5C06;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8F6C;&#x5165;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;  780.2</p>
<p>&#x200B;      &#x7D2F;&#x8BA1;&#x6298;&#x65E7;  70</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;  850.2</p>
<p>&#x6536;&#x53D6;&#x4EF7;&#x6B3E;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   1130</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406; 1000</p>
<p>&#x200B;         &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#xFF09;  130</p>
<p>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;&#x501F;&#x65B9;&#x53D1;&#x751F;&#x989D;=780.2&#xFF0C;&#x8D37;&#x65B9;&#x53D1;&#x751F;&#x989D;=1000&#xFF0C;&#x4F59;&#x989D;&#x5728;&#x8D37;&#x65B9;&#x4E3A;219.8</p>
<p>&#x51FA;&#x552E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x901A;&#x8FC7;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;&#x6838;&#x7B97;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6E05;&#x7406;  219.8</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x8D44;&#x4EA7;&#x5904;&#x7F6E;&#x635F;&#x76CA;  219.8</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch.html" class="navigation navigation-prev " aria-label="Previous page: 第二章存货">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="tzxfdc.html" class="navigation navigation-next " aria-label="Next page: 第四章投资性房地产">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章固定资产","level":"1.4","depth":1,"next":{"title":"第四章投资性房地产","level":"1.5","depth":1,"path":"tzxfdc.md","ref":"tzxfdc.md","articles":[]},"previous":{"title":"第二章存货","level":"1.3","depth":1,"path":"ch.md","ref":"ch.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"gdzc.md","mtime":"2019-05-04T02:58:33.492Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-18T17:30:33.723Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

