
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>投资性房地产 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="gdzc.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    总论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch.html">
            
                <a href="ch.html">
            
                    
                    存货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="gdzc.html">
            
                <a href="gdzc.html">
            
                    
                    固定资产
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="tzxfdc.html">
            
                <a href="tzxfdc.html">
            
                    
                    投资性房地产
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >投资性房地产</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;">&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</h1>
<h2 id="&#x4E00;&#x3001;&#x5386;&#x5E74;&#x8003;&#x70B9;">&#x4E00;&#x3001;&#x5386;&#x5E74;&#x8003;&#x70B9;</h2>
<ol>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x6539;&#x4E3A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x540E;&#x7EED;&#x652F;&#x51FA;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8F6C;&#x6362;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6982;&#x5FF5;</li>
</ol>
<h2 id="&#x4E8C;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;">&#x4E8C;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;</h2>
<ol>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6982;&#x8FF0;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8F6C;&#x6362;&#x548C;&#x5904;&#x7F6E;</li>
</ol>
<h2 id="&#x4E09;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6982;&#x8FF0;">&#x4E09;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6982;&#x8FF0;</h2>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5B9A;&#x4E49;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5B9A;&#x4E49;</h3>
<p>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x662F;&#x6307;&#x4E3A;&#x8D5A;&#x53D6;&#x79DF;&#x91D1;&#x6216;&#x8D44;&#x672C;&#x589E;&#x503C;&#xFF0C;&#x6216;&#x4E24;&#x8005;&#x517C;&#x6709;&#x800C;&#x6301;&#x6709;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x3002;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5E94;&#x5F53;&#x80FD;&#x591F;&#x5355;&#x72EC;&#x8BA1;&#x91CF;&#x548C;&#x51FA;&#x552E;&#x3002;</p>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x8303;&#x56F4;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x8303;&#x56F4;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/tzxfdcgs.jpeg" alt="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6982;&#x8FF0;"></p>
<p>&#x6CE8;&#x610F;&#xFF1A;&#x4F01;&#x4E1A;&#x5C06;&#x5EFA;&#x7B51;&#x7269;&#x51FA;&#x79DF;&#xFF0C;&#x6309;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#x5411;&#x627F;&#x79DF;&#x4EBA;&#x63D0;&#x4F9B;&#x76F8;&#x5173;&#x8F85;&#x52A9;&#x670D;&#x52A1;&#x5728;&#x6574;&#x4E2A;&#x534F;&#x8BAE;&#x4E2D;&#x4E0D;&#x91CD;&#x5927;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x8BE5;&#x5EFA;&#x7B51;&#x7269;&#x786E;&#x8BA4;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</p>
<p>&#x4F8B;&#x9898;1  2&#xD7;18&#x5E74;5&#x6708;10&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x4E00;&#x9879;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#xFF0C;&#x7EA6;&#x5B9A;&#x81EA;2&#xD7;18&#x5E74;6&#x6708;1&#x65E5;&#x8D77;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4EE5;&#x5E74;&#x79DF;&#x91D1;8000000&#x5143;&#x79DF;&#x8D41;&#x4F7F;&#x7528;&#x4E59;&#x516C;&#x53F8;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x5757;400000&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;8&#x5E74;&#x3002;</p>
<p> 2&#xD7;18&#x5E74;7&#x6708;1&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x53C8;&#x5C06;&#x8FD9;&#x5757;&#x573A;&#x5730;&#x8F6C;&#x79DF;&#x7ED9;&#x4E19;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x8D5A;&#x53D6;&#x79DF;&#x91D1;&#x5DEE;&#x4EF7;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;5&#x5E74;&#x3002;&#x4EE5;&#x4E0A;&#x4EA4;&#x6613;&#x5047;&#x8BBE;&#x4E0D;&#x8FDD;&#x53CD;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p> &#x7532;&#x516C;&#x53F8;&#xFF1A;&#x4E0D;&#x80FD;&#x786E;&#x8BA4;&#x5176;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;&#xFF08;&#x5C5E;&#x4E8E;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x79DF;&#x5165;&#x518D;&#x8F6C;&#x79DF;&#x7684;&#x60C5;&#x5F62;&#xFF09;</p>
<p> &#x4E59;&#x516C;&#x53F8;&#xFF1A;&#x5C5E;&#x4E8E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;</p>
<h2 id="&#x56DB;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;">&#x56DB;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x521D;&#x59CB;&#x8BA1;&#x91CF;</h2>
<p><img src="https://github.com/newpig2222/photo/raw/master/tzxfdccsjl.jpeg" alt="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x521D;&#x59CB;&#x8BA1;&#x91CF;"></p>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5916;&#x8D2D;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5916;&#x8D2D;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</h3>
<ol>
<li><p>&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x5916;&#x8D2D;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x53EA;&#x6709;&#x5728;<strong>&#x8D2D;&#x5165;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540C;&#x65F6;&#x5F00;&#x59CB;&#x5BF9;&#x5916;&#x51FA;&#x79DF;</strong>&#xFF08;&#x81EA;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x8D77;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;<strong>&#x6216;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;</strong>&#xFF0C;&#x624D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5916;&#x8D2D;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;&#x5916;&#x8D2D;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5305;&#x62EC;&#x8D2D;&#x4E70;&#x4EF7;&#x6B3E;&#x3001;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x548C;&#x53EF;&#x76F4;&#x63A5;&#x5F52;&#x5C5E;&#x4E8E;&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x5176;&#x4ED6;&#x652F;&#x51FA;&#x3002;</p>
</li>
<li><p>&#x4F01;&#x4E1A;&#x8D2D;&#x5165;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x81EA;&#x7528;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x518D;&#x6539;&#x4E3A;&#x51FA;&#x79DF;&#x6216;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5148;&#x5C06;&#x5916;&#x8D2D;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x786E;&#x8BA4;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3001;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x6216;&#x5B58;&#x8D27;&#xFF0C;&#x81EA;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x6216;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;&#x4E4B;&#x65E5;&#x5F00;&#x59CB;&#xFF0C;&#x624D;&#x80FD;&#x4ECE;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3001;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x6216;&#x5B58;&#x8D27;&#x8F6C;&#x6362;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;2  &#x4E0B;&#x5217;&#x9879;&#x76EE;&#x4E2D;&#xFF0C;&#x5C5E;&#x4E8E;&#x5916;&#x8D2D;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x662F;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x3002;</p>
<p> A.&#x4F01;&#x4E1A;&#x8D2D;&#x5165;&#x7684;&#x5199;&#x5B57;&#x697C;&#x76F4;&#x63A5;&#x51FA;&#x79DF;</p>
<p> B.&#x4F01;&#x4E1A;&#x8D2D;&#x5165;&#x7684;&#x571F;&#x5730;&#x51C6;&#x5907;&#x5EFA;&#x9020;&#x529E;&#x516C;&#x697C;</p>
<p> C.&#x4F01;&#x4E1A;&#x8D2D;&#x5165;&#x7684;&#x571F;&#x5730;&#x51C6;&#x5907;&#x5EFA;&#x9020;&#x529E;&#x516C;&#x697C;&#xFF0C;&#x4E4B;&#x540E;&#x6539;&#x4E3A;&#x6301;&#x6709;&#x4EE5;&#x5907;&#x589E;&#x503C;</p>
<p> D.&#x4F01;&#x4E1A;&#x8D2D;&#x5165;&#x7684;&#x5199;&#x5B57;&#x697C;&#x81EA;&#x7528;2&#x5E74;&#x540E;&#x518D;&#x51FA;&#x79DF;</p>
<p>&#x89E3;&#x6790;&#xFF1A;&#x786E;&#x8BA4;&#x4E3A;&#x5916;&#x8D2D;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;<strong>&#x540C;&#x65F6;</strong>&#x4E8C;&#x5B57;&#xFF0C;&#x56E0;&#x6B64;&#x9009;A</p>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</h3>
<ol>
<li><p>&#x4F01;&#x4E1A;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#xFF08;&#x6216;&#x5F00;&#x53D1;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x6216;&#x5F00;&#x53D1;&#x6D3B;&#x52A8;&#x5B8C;&#x6210;&#xFF08;&#x5373;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#xFF09;&#x7684;<strong>&#x540C;&#x65F6;</strong>&#x5F00;&#x59CB;&#x5BF9;&#x5916;&#x51FA;&#x79DF;&#x6216;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;&#xFF0C;&#x624D;&#x80FD;&#x5C06;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x786E;&#x8BA4;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x7531;&#x5EFA;&#x9020;&#x8BE5;&#x9879;&#x623F;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x524D;&#x53D1;&#x751F;&#x7684;&#x5FC5;&#x8981;&#x652F;&#x51FA;&#x6784;&#x6210;&#x3002;</p>
</li>
<li><p>&#x4F01;&#x4E1A;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x623F;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x540E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x5BF9;&#x5916;&#x51FA;&#x79DF;&#x6216;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5148;&#x5C06;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x786E;&#x8BA4;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6216;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF0C;&#x81EA;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x6216;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;&#x4E4B;&#x65E5;&#x5F00;&#x59CB;&#xFF0C;&#x4ECE;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6216;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x8F6C;&#x6362;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;3  2&#xD7;18&#x5E74;2&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4ECE;&#x5176;&#x4ED6;&#x5355;&#x4F4D;&#x8D2D;&#x5165;&#x4E00;&#x5757;&#x571F;&#x5730;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x4E0A;&#x5F00;&#x59CB;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x4E24;&#x680B;&#x5382;&#x623F;&#x3002;2&#xD7;18&#x5E74;11&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x9884;&#x8BA1;&#x5382;&#x623F;&#x5373;&#x5C06;&#x5B8C;&#x5DE5;&#xFF0C;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#xFF0C;&#x5C06;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x680B;&#x5382;&#x623F;&#x79DF;&#x8D41;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x4F7F;&#x7528;&#x3002;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x7EA6;&#x5B9A;&#xFF0C;&#x8BE5;&#x5382;&#x623F;&#x4E8E;&#x5B8C;&#x5DE5;&#x65F6;&#x5F00;&#x59CB;&#x8D77;&#x79DF;&#x3002;2&#xD7;18&#x5E74;12&#x6708;5&#x65E5;&#xFF0C;&#x4E24;&#x680B;&#x5382;&#x623F;&#x540C;&#x65F6;&#x5B8C;&#x5DE5;&#x3002;&#x8BE5;&#x5757;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x7684;&#x6210;&#x672C;&#x4E3A;9000000&#x5143;,&#x81F3;2&#xD7;18&#x5E74;12&#x6708;5&#x65E5;&#xFF0C;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x5DF2;&#x644A;&#x9500;165000&#x5143;&#xFF1B;&#x4E24;&#x680B;&#x5382;&#x623F;&#x7684;&#x5B9E;&#x9645;&#x9020;&#x4EF7;&#x5747;&#x4E3A;12000000&#x5143;&#xFF0C;&#x80FD;&#x591F;&#x5355;&#x72EC;&#x51FA;&#x552E;&#x3002;&#x4E3A;&#x7B80;&#x5316;&#x5904;&#x7406;&#xFF0C;&#x5047;&#x8BBE;&#x4E24;&#x680B;&#x5382;&#x623F;&#x5206;&#x522B;&#x5360;&#x7528;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x7684;&#x4E00;&#x534A;&#x9762;&#x79EF;&#xFF0C;&#x5E76;&#x4E14;&#x4EE5;&#x5360;&#x7528;&#x7684;&#x571F;&#x5730;&#x9762;&#x79EF;&#x4F5C;&#x4E3A;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x7684;&#x5212;&#x5206;&#x4F9D;&#x636E;&#x3002;&#x5047;&#x8BBE;&#x7532;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;</p>
<p>&#x89E3;&#x6790;&#xFF1A;</p>
<ol>
<li><p>&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#xFF0C;&#x7EA6;&#x5B9A;&#x4E00;&#x680B;&#x5382;&#x623F;&#x5EFA;&#x597D;&#x5C31;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#xFF0C;&#x6839;&#x636E;&#x5B9A;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#x4E3A;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;&#x5176;&#x4E2D;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5305;&#x62EC;<strong>&#x201C;&#x623F;&#x4EA7;&#x201D;&#x548C;&#x201C;&#x5730;&#x4EA7;&#x201D;</strong>&#xFF0C;&#x9700;&#x8981;&#x5206;&#x522B;&#x786E;&#x8BA4;</p>
</li>
<li><p>&#x786E;&#x8BA4;&#x6295;&#x8D44;&#x6027;&#x623F;&#x4EA7;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5382;&#x623F;   12000000</p>
<p>&#x200B;       &#x56FA;&#x5B9A;&#x8D44;&#x4EA7; &#x2014;&#x2014;&#x5382;&#x623F;            12000000</p>
<p>&#x8D37;&#xFF1A;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x2014;&#x2014; &#x5382;&#x623F;            24000000</p>
</li>
<li><p>&#x786E;&#x8BA4;&#x6295;&#x8D44;&#x6027;&#x5730;&#x4EA7;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5DF2;&#x51FA;&#x79DF;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;   4500000&#xFF08;9000000/2&#xFF09;</p>
<p>&#x200B;      &#x7D2F;&#x8BA1;&#x644A;&#x9500;                                                      82500&#xFF08;165000/2)</p>
<p>&#x8D37;&#xFF1A;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;                  4500000</p>
<p>&#x200B;      &#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x644A;&#x9500;                                  82500</p>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;</strong></p>
<ol>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5206;&#x4E3A;&#x623F;&#x4EA7;&#x548C;&#x5730;&#x4EA7;&#xFF0C;&#x5982;&#x679C;&#x9898;&#x76EE;&#x5747;&#x6709;&#x9700;&#x8981;&#x5355;&#x72EC;&#x786E;&#x8BA4;</li>
<li>&#x5B9E;&#x9645;&#x89E3;&#x7B54;&#x9898;&#x76EE;&#x65F6;&#x4E0D;&#x9700;&#x8981;&#x5206;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#x5199;&#xFF0C;&#x76F4;&#x63A5;&#x5199;&#x51FA;&#x5373;&#x53EF;</li>
<li>&#x6CE8;&#x610F;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x53EA;&#x5360;&#x5168;&#x90E8;&#x6210;&#x672C;&#x7684;&#x4E00;&#x822C;&#xFF0C;&#x770B;&#x6E05;&#x9898;&#x610F;</li>
<li><strong>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5305;&#x62EC;&#x5730;&#x4EA7;&#x548C;&#x623F;&#x4EA7;&#xFF0C;&#x5BF9;&#x4E8E;&#x623F;&#x4EA7;&#x53EF;&#x4EE5;&#x7528;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#xFF0C;&#x5BF9;&#x4E8E;&#x5730;&#x4EA7;&#x53EF;&#x4EE5;&#x7528;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7D2F;&#x8BA1;&#x644A;&#x9500;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x533A;&#x5206;&#x76F4;&#x63A5;&#x5199;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#xFF08;&#x644A;&#x9500;&#xFF09;</strong></li>
</ol>
</li>
</ol>
<p>&#x4F8B;&#x9898;4  &#x7532;&#x516C;&#x53F8;&#x4EE5;2400&#x4E07;&#x5143;&#x53D6;&#x5F97;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x5E76;&#x81EA;&#x5EFA;&#x4E09;&#x680B;&#x540C;&#x6837;&#x8BBE;&#x8BA1;&#x7684;&#x5382;&#x623F;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x680B;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7528;&#x4E8E;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#xFF0C;&#x4E09;&#x680B;&#x5382;&#x623F;&#x5DE5;&#x7A0B;&#x5DF2;&#x7ECF;&#x5B8C;&#x5DE5;&#xFF0C;&#x5EFA;&#x9020;&#x652F;&#x51FA;&#x5408;&#x8BA1;12000&#x4E07;&#x5143;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x201C;<strong>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5DF2;&#x51FA;&#x79DF;&#x5EFA;&#x7B51;&#x7269;&#x201D;&#x7684;&#x521D;&#x59CB;&#x6210;&#x672C;</strong>&#x662F;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x3002;</p>
<p> A.4000</p>
<p> B.14400</p>
<p> C.7200</p>
<p> D.4800</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x6B64;&#x9898;&#x540C;&#x6837;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x623F;&#x4EA7;&#x548C;&#x5730;&#x4EA7;&#xFF0C;<strong>&#x4F46;&#x662F;&#x9898;&#x76EE;&#x8981;&#x6C42;&#x786E;&#x8BA4;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5DF2;&#x51FA;&#x79DF;&#x5EFA;&#x7B51;&#x7269;&#x7684;&#x521D;&#x59CB;&#x6210;&#x672C;&#xFF0C;&#x5373;&#x786E;&#x8BA4;&#x623F;&#x4EA7;&#x7684;&#x521D;&#x59CB;&#x6210;&#x672C;</strong>&#xFF0C;&#x6839;&#x636E;&#x9898;&#x610F;&#x7B49;&#x4E8E;12000/3=4000&#x4E07;&#x5143;&#xFF0C;&#x7B54;&#x6848;&#x9009;A,&#x6CE8;&#x610F;&#x770B;&#x6E05;&#x9898;&#x76EE;</p>
<h3 id="&#xFF08;&#x4E09;&#xFF09;&#x3001;&#x4E0E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;">&#xFF08;&#x4E09;&#xFF09;&#x3001;&#x4E0E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/tzxfdchxzc.jpeg" alt="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;"></p>
<p>&#x4E0E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;&#xFF0C;&#x6EE1;&#x8DB3;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x786E;&#x8BA4;&#x6761;&#x4EF6;&#x7684;&#x5E94;&#x5F53;&#x8BA1;&#x5165;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6210;&#x672C;&#x3002;<strong>&#x4F01;&#x4E1A;&#x5BF9;&#x67D0;&#x9879;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8FDB;&#x884C;&#x6539;&#x6269;&#x5EFA;&#x7B49;&#x518D;&#x5F00;&#x53D1;&#x4E14;&#x5C06;&#x6765;&#x4ECD;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF08;**</strong>&#x6CE8;&#x610F;&#x4E0E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6539;&#x6269;&#x5EFA;&#x8981;&#x5C06;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x8F6C;&#x5165;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x62A5;&#x8868;&#x4F7F;&#x7528;&#x8005;&#x7EB5;&#x5411;&#x5BF9;&#x6BD4;<strong>&#xFF09;&#x7684;&#xFF0C;&#x518D;&#x5F00;&#x53D1;&#x671F;&#x95F4;&#x5E94;&#x7EE7;&#x7EED;&#x5C06;&#x5176;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x518D;&#x5F00;&#x53D1;&#x671F;&#x95F4;&#x4E0D;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x6216;&#x644A;&#x9500;&#x3002;</strong></p>
<p>&#x4F8B;&#x9898;5  2&#xD7;18&#x5E74;5&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x9879;&#x5382;&#x623F;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x5373;&#x5C06;&#x5230;&#x671F;&#x3002;&#x8BE5;&#x5382;&#x623F;&#x539F;&#x4EF7;&#x4E3A;50000000&#x5143;&#xFF0C;&#x5DF2;&#x8BA1;&#x63D0;&#x6298;&#x65E7;10000000&#x5143;&#x3002;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x5382;&#x623F;&#x7684;&#x79DF;&#x91D1;&#x6536;&#x5165;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x51B3;&#x5B9A;&#x5728;&#x79DF;&#x8D41;&#x671F;&#x6EE1;&#x540E;&#x5BF9;&#x8BE5;&#x5382;&#x623F;&#x8FDB;&#x884C;&#x6539;&#x6269;&#x5EFA;&#xFF0C;&#x5E76;&#x4E0E;&#x4E19;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#xFF0C;&#x7EA6;&#x5B9A;&#x81EA;&#x6539;&#x6269;&#x5EFA;&#x5B8C;&#x5DE5;&#x65F6;&#x5C06;&#x8BE5;&#x5382;&#x623F;&#x51FA;&#x79DF;&#x7ED9;&#x4E19;&#x516C;&#x53F8;&#x3002;2&#xD7;18&#x5E74;5&#x6708;31&#x65E5;&#xFF0C;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7684;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x5230;&#x671F;&#xFF0C;&#x8BE5;&#x5382;&#x623F;&#x968F;&#x5373;&#x8FDB;&#x5165;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#x3002;2&#xD7;18&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x5382;&#x623F;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#xFF0C;&#x5171;&#x53D1;&#x751F;&#x652F;&#x51FA;5000000&#x5143;&#xFF0C;&#x5747;&#x5DF2;&#x652F;&#x4ED8;&#xFF0C;&#x5373;&#x65E5;&#x6309;&#x7167;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x51FA;&#x79DF;&#x7ED9;&#x4E19;&#x516C;&#x53F8;&#x3002;&#x5047;&#x5B9A;&#x7532;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li>&#x786E;&#x5B9A;&#x5176;&#x539F;&#x672C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x6539;&#x6269;&#x5EFA;&#x5B8C;&#x5DE5;&#x4EE5;&#x540E;&#x4ECD;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x7B26;&#x5408;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8D44;&#x672C;&#x5316;&#x652F;&#x51FA;&#x7684;&#x76F8;&#x5173;&#x6761;&#x4EF6;&#xFF0C;&#x5C06;&#x5176;&#x8F6C;&#x5165;&#x6539;&#x6269;&#x5EFA;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;   40000000</p>
<p>&#x200B;      &#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;   10000000</p>
<p>&#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;                  50000000  </p>
<ol>
<li>&#x53D1;&#x751F;&#x6539;&#x6269;&#x5EFA;&#x652F;&#x51FA;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;   5000000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;                       5000000</p>
<ol>
<li>&#x6539;&#x6269;&#x5EFA;&#x5B8C;&#x5DE5;</li>
</ol>
<p>&#x5B8C;&#x5DE5;&#x65F6;&#x7ED3;&#x8F6C;&#x65B0;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6210;&#x672C;=40000000+5000000=45000000</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;  45000000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;   45000000</p>
<p>&#x4F8B;&#x9898;6 2&#xD7;18&#x5E74;5&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x9879;&#x5382;&#x623F;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x5373;&#x5C06;&#x5230;&#x671F;&#x3002;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x5382;&#x623F;&#x7684;&#x79DF;&#x91D1;&#x6536;&#x5165;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x51B3;&#x5B9A;&#x5728;&#x79DF;&#x8D41;&#x671F;&#x6EE1;&#x540E;&#x5BF9;&#x8BE5;&#x5382;&#x623F;&#x8FDB;&#x884C;&#x6539;&#x6269;&#x5EFA;&#xFF0C;&#x5E76;&#x4E0E;&#x4E19;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#xFF0C;&#x7EA6;&#x5B9A;&#x81EA;&#x6539;&#x6269;&#x5EFA;&#x5B8C;&#x5DE5;&#x65F6;&#x5C06;&#x8BE5;&#x5382;&#x623F;&#x51FA;&#x79DF;&#x7ED9;&#x4E19;&#x516C;&#x53F8;&#x3002;2&#xD7;18&#x5E74;5&#x6708;31&#x65E5;&#xFF0C;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7684;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x5230;&#x671F;&#xFF0C;&#x8BE5;&#x5382;&#x623F;&#x968F;&#x5373;&#x8FDB;&#x5165;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#x3002;2&#xD7;18&#x5E74;5&#x6708;31&#x65E5;&#x3002;&#x8BE5;&#x5382;&#x623F;&#x8D26;&#x9762;&#x4F59;&#x989D;&#x4E3A;20000000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x6210;&#x672C;16000000&#x5143;&#xFF0C;&#x7D2F;&#x8BA1;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;4000000&#x5143;&#x3002;2&#xD7;18&#x5E74;11&#x6708;30&#x65E5;&#x8BE5;&#x5382;&#x623F;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#xFF0C;&#x5171;&#x53D1;&#x751F;&#x652F;&#x51FA;3000000&#x5143;&#xFF0C;&#x5747;&#x5DF2;&#x652F;&#x4ED8;&#xFF0C;&#x5373;&#x65E5;&#x6309;&#x7167;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x51FA;&#x79DF;&#x7ED9;&#x4E19;&#x516C;&#x53F8;&#x3002;&#x5047;&#x5B9A;&#x7532;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li><p>&#x786E;&#x8BA4;&#x539F;&#x672C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x6539;&#x6269;&#x5EFA;&#x4EE5;&#x540E;&#x4ECD;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5BF9;&#x5916;&#x51FA;&#x79DF;&#xFF0C;&#x7B26;&#x5408;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8D44;&#x672C;&#x5316;&#x652F;&#x51FA;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5C06;&#x5176;&#x8F6C;&#x5165;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;    20000000</p>
<p>&#x200B;       &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;   16000000</p>
<p>&#x200B;                                      &#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;  4000000</p>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;&#x56E0;&#x4E3A;&#x6B64;&#x9898;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x8BA1;&#x91CF;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x6539;&#x6269;&#x5EFA;&#x5DE5;&#x7A0B;&#x53CD;&#x6620;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x5C06;&#x8D26;&#x9762;&#x4F59;&#x989D;&#x76F4;&#x63A5;&#x8BA1;&#x5165;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;&#x79D1;&#x76EE;</strong></p>
</li>
<li><p>&#x652F;&#x4ED8;&#x6539;&#x6269;&#x5EFA;&#x652F;&#x51FA;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;   3000000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;                      3000000</p>
</li>
<li><p>&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#x7ED3;&#x8F6C;</p>
<p>&#x8BA1;&#x7B97;&#x65B0;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6210;&#x672C;=20000000+3000000=23000000</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;  &#x6210;&#x672C;  23000000</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5EFA;   23000000</p>
</li>
</ol>
<h2 id="&#x4E94;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;">&#x4E94;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;</h2>
<ol>
<li>&#x4F01;&#x4E1A;&#x901A;&#x5E38;&#x5E94;&#x5F53;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#xFF0C;&#x6EE1;&#x8DB3;&#x7279;&#x5B9A;&#x6761;&#x4EF6;&#x65F6;&#x4E5F;&#x53EF;&#x4EE5;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;</li>
<li>&#x4F46;&#x662F;&#xFF0C;&#x540C;&#x4E00;&#x4F01;&#x4E1A;&#x53EA;&#x80FD;&#x91C7;&#x7528;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#xFF0C;&#x4E0D;&#x5F97;&#x540C;&#x65F6;&#x91C7;&#x7528;&#x4E24;&#x79CD;&#x8BA1;&#x91CF;&#x6A21;&#x5F0F;&#x3002;</li>
</ol>
<p><img src="https://github.com/newpig2222/photo/raw/master/tzxfdchxjl.jpeg" alt="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x540E;&#x7EED;&#x8BA1;&#x91CF;"></p>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x548C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x548C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;</h3>
<h4 id="a-&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;">a. &#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;</h4>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;&#x7ECF;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x540E;&#x786E;&#x5B9A;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;&#x5DF2;&#x7ECF;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x5176;&#x51CF;&#x503C;&#x635F;&#x5931;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x4F1A;&#x8BA1;&#x671F;&#x95F4;&#x4E0D;&#x5F97;&#x8F6C;&#x56DE; &#x3002; </strong></p>
<p>&#x4F8B;&#x9898;7 &#x7532;&#x516C;&#x53F8;&#x5C06;&#x4E00;&#x680B;&#x5199;&#x5B57;&#x697C;&#x51FA;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x4F7F;&#x7528;&#xFF0C;&#x786E;&#x8BA4;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;&#x5047;&#x8BBE;&#x8FD9;&#x680B;&#x529E;&#x516C;&#x697C;&#x7684;&#x6210;&#x672C;&#x4E3A;72000000&#x5143;&#xFF0C;&#x6309;&#x7167;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF0C;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x4E3A;20&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;&#x96F6;&#x3002;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x7EA6;&#x5B9A;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x6BCF;&#x6708;&#x7B49;&#x989D;&#x652F;&#x4ED8;&#x7532;&#x516C;&#x53F8;&#x79DF;&#x91D1;400000&#x5143;<strong>&#xFF08;&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x589E;&#x503C;&#x7A0E;&#xFF09;&#xFF08;&#x5982;&#x679C;&#x8003;&#x8651;&#xFF0C;&#x6309;&#x7167;&#x9898;&#x76EE;&#x7ED9;&#x5B9A;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x7387;&#x8BA1;&#x7B97;&#xFF09;&#xFF09;</strong>&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li><p>&#x6839;&#x636E;&#x9898;&#x76EE;&#x8BA1;&#x7B97;&#x6BCF;&#x6708;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#x989D;</p>
<p>=72000000/20/12=300000</p>
<p>&#x501F;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x2014;&#x2014;&#x51FA;&#x79DF;&#x5199;&#x5B57;&#x697C;&#x6298;&#x65E7;   300000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;  300000</p>
</li>
<li><p>&#x6BCF;&#x6708;&#x6536;&#x53D6;&#x79DF;&#x91D1;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   400000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;&#x2014;&#x2014;&#x51FA;&#x79DF;&#x5199;&#x5B57;&#x697C;&#x79DF;&#x91D1;&#x6536;&#x5165;  400000</p>
</li>
</ol>
<h4 id="b&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;">b.&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;</h4>
<p><strong>&#x4F01;&#x4E1A;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7684;&#xFF0C;&#x4E0D;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x6216;&#x644A;&#x9500;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;</strong></p>
<p>&#x4F8B;&#x9898;8  2&#xD7;18&#x5E74;9&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x7EA6;&#x5B9A;&#x5C06;&#x7532;&#x516C;&#x53F8;&#x65B0;&#x5EFA;&#x9020;&#x7684;&#x4E00;&#x680B;&#x5199;&#x5B57;&#x697C;&#x79DF;&#x8D41;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x4F7F;&#x7528;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;10&#x5E74;&#x3002;2&#xD7;18&#x5E74;12&#x6708;1&#x65E5;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x5F00;&#x59CB;&#x8D77;&#x79DF;&#xFF0C;&#x5199;&#x5B57;&#x697C;&#x7684;&#x5DE5;&#x7A0B;&#x9020;&#x4EF7;&#x4E3A;80000000&#x5143;&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E5F;&#x4E3A;&#x76F8;&#x540C;&#x91D1;&#x989D;&#x3002;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x6240;&#x5728;&#x533A;&#x57DF;&#x6709;&#x6D3B;&#x8DC3;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x591F;&#x4ECE;&#x623F;&#x5730;&#x4EA7;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x4E0A;&#x53D6;&#x5F97;&#x540C;&#x7C7B;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5E02;&#x573A;&#x62A5;&#x4EF7;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x51B3;&#x5B9A;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x5BF9;&#x8BE5;&#x9879;&#x51FA;&#x79DF;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;</p>
<p> &#x5728;&#x786E;&#x5B9A;&#x8BE5;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x65F6;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x9009;&#x53D6;&#x4E86;&#x4E0E;&#x8BE5;&#x5904;&#x623F;&#x4EA7;&#x6240;&#x5904;&#x5730;&#x533A;&#x76F8;&#x8FD1;&#xFF0C;&#x7ED3;&#x6784;&#x53CA;&#x7528;&#x9014;&#x76F8;&#x540C;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x53C2;&#x7167;&#x516C;&#x53F8;&#x6240;&#x5728;&#x5730;&#x4EA7;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x4E0A;&#x5E73;&#x5747;&#x9500;&#x552E;&#x4EF7;&#x683C;&#xFF0C;&#x7ED3;&#x5408;&#x5468;&#x8FB9;&#x5E02;&#x573A;&#x4FE1;&#x606F;&#x548C;&#x81EA;&#x6709;&#x623F;&#x4EA7;&#x7684;&#x7279;&#x70B9;&#x3002;2&#xD7;18&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;84000000&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li><p>&#x6839;&#x636E;&#x9898;&#x610F;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x5EFA;&#x9020;&#x597D;&#x4EE5;&#x540E;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5BF9;&#x5916;&#x51FA;&#x79DF;&#xFF0C;&#x800C;&#x662F;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x5F00;&#x59CB;&#x51FA;&#x79DF;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x5C06;&#x4F5C;&#x4E3A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5199;&#x5B57;&#x697C;&#x8F6C;&#x5316;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C; 80000000</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;    80000000</p>
</li>
<li><p>2x18&#x5E74;12&#x6708;31&#x65E5;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E0A;&#x5347;&#x4E86;4000000</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5199;&#x5B57;&#x697C;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;  4000000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;  4000000</p>
</li>
</ol>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x6A21;&#x5F0F;&#x7684;&#x53D8;&#x66F4;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x6A21;&#x5F0F;&#x7684;&#x53D8;&#x66F4;</h3>
<ol>
<li>&#x4F01;&#x4E1A;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8BA1;&#x91CF;&#x6A21;&#x5F0F;&#x4E00;&#x7ECF;&#x786E;&#x5B9A;&#xFF0C;&#x4E0D;&#x5F97;&#x968F;&#x610F;&#x53D8;&#x66F4;&#x3002;</li>
<li>&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8F6C;&#x4E3A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x7684;&#xFF0C;<strong>&#x5E94;&#x5F53;&#x4F5C;&#x4E3A;&#x4F1A;&#x8BA1;&#x653F;&#x7B56;&#x53D8;&#x66F4;&#x5904;&#x7406;&#xFF0C;&#x5C06;&#x8BA1;&#x91CF;&#x6A21;&#x5F0F;&#x53D8;&#x66F4;&#x65F6;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E0E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x7684;&#x5DEE;&#x989D;&#xFF0C;&#x8C03;&#x6574;&#x671F;&#x521D;&#x7559;&#x5B58;&#x6536;&#x76CA;&#x3002;</strong></li>
<li><strong>&#x5DF2;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x4E0D;&#x5F97;&#x4ECE;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8F6C;&#x4E3A;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x3002;</strong></li>
<li>&#x5728;&#x6781;&#x5C11;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#xFF0C;&#x5F53;&#x4F01;&#x4E1A;&#x9996;&#x6B21;&#x53D6;&#x5F97;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E0D;&#x80FD;&#x6301;&#x7EED;&#x53EF;&#x9760;&#x53D6;&#x5F97;&#xFF0C;&#x5219;&#x5E94;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;</li>
</ol>
<p><strong>&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#xFF1A;</strong></p>
<p>&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x53D8;&#x66F4;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;<strong>&#xFF08;&#x6839;&#x636E;&#x89C4;&#x5B9A;&#x53EA;&#x6709;&#x8FD9;&#x4E00;&#x79CD;&#x5355;&#x5411;&#x53D8;&#x66F4;&#xFF09;</strong></p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;&#xFF08;&#x53D8;&#x66F4;&#x65E5;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF09;</p>
<p>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#xFF08;&#x644A;&#x9500;&#xFF09;</p>
<p>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;</p>
<p>&#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF08;&#x6309;&#x8D26;&#x9762;&#x4F59;&#x989D;&#xFF09;</p>
<p>&#x5229;&#x6DA6;&#x5206;&#x914D;&#x2014;&#x2014;&#x672A;&#x5206;&#x914D;&#x5229;&#x6DA6; &#xFF08;&#x5012;&#x6324;&#xFF0C;&#x4FDD;&#x8BC1;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x501F;&#x8D37;&#x76F8;&#x7B49;&#xFF09;</p>
<p>&#x76C8;&#x4F59;&#x516C;&#x79EF;&#xFF08;&#x5012;&#x6324;&#xFF0C;&#x4FDD;&#x8BC1;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x501F;&#x8D37;&#x76F8;&#x7B49;&#xFF09;</p>
<ol>
<li><strong>&#x5B9E;&#x9645;&#x9898;&#x76EE;&#x4E2D;&#x4F1A;&#x7ED9;&#x51FA;&#x76C8;&#x4F59;&#x516C;&#x79EF;&#x7684;&#x8BA1;&#x63D0;&#x6BD4;&#x4F8B;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x8BA1;&#x5165;&#x5229;&#x6DA6;&#x5206;&#x914D;&#x2014;&#x2014;&#x672A;&#x5206;&#x914D;&#x5229;&#x6DA6;&#x91CC;&#x9762;</strong></li>
<li>&#x6D89;&#x53CA;&#x6240;&#x5F97;&#x7A0E;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x8C03;&#x6574;&#x9012;&#x5EF6;&#x6240;&#x5F97;&#x7A0E;&#x8D1F;&#x503A;&#xFF08;&#x6216;&#x9012;&#x5EF6;&#x6240;&#x5F97;&#x7A0E;&#x8D44;&#x4EA7;&#xFF09;&#x3002;</li>
</ol>
<h2 id="&#x516D;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8F6C;&#x6362;&#x4E0E;&#x5904;&#x7F6E;">&#x516D;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8F6C;&#x6362;&#x4E0E;&#x5904;&#x7F6E;</h2>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8F6C;&#x6362;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8F6C;&#x6362;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/tzxfdczh.jpeg" alt="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8F6C;&#x6362;"></p>
<ol>
<li><p>&#x660E;&#x786E;&#x8F6C;&#x6362;&#x65F6;&#xFF0C;</p>
<ul>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x4E2D;&#x7684;&#x623F;&#x4EA7;&#x53EA;&#x80FD;&#x4E0E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6216;&#x8005;&#x5B58;&#x8D27;&#x8FDB;&#x884C;&#x8F6C;&#x6362;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x81EA;&#x7528;&#x6216;&#x8005;&#x5B58;&#x8D27;&#x53EA;&#x80FD;&#x8F6C;&#x6362;&#x5B8C;&#x4EE5;&#x540E;&#x7528;&#x4E8E;&#x51FA;&#x79DF;</li>
<li>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x4E2D;&#x7684;&#x5730;&#x4EA7;&#x65E2;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x51FA;&#x79DF;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x8D44;&#x672C;&#x589E;&#x503C;</li>
<li><strong>&#x8F6C;&#x6362;&#x4E2D;&#x6D89;&#x53CA;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x4F01;&#x4E1A;&#x5B58;&#x8D27;&#x7684;&#xFF0C;&#x5176;&#x6838;&#x7B97;&#x4F1A;&#x8BA1;&#x79D1;&#x76EE;&#x4E3A;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;</strong></li>
</ul>
</li>
<li><p>&#x6210;&#x672C;&#x6CD5;&#x4E0B;&#x8FDB;&#x884C;&#x8F6C;&#x6362;&#xFF1A;</p>
<p><strong>&#x8F6C;&#x6362;&#x7684;&#x603B;&#x539F;&#x5219;&#x662F;&#x8D26;&#x9762;&#x4F59;&#x989D;&#x5BF9;&#x8D26;&#x9762;&#x4F59;&#x989D;</strong>&#xFF0C;&#x4F46;&#x662F;&#x9047;&#x5230;&#x5B58;&#x8D27;&#x53C2;&#x4E0E;&#x8F6C;&#x6362;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x5B58;&#x8D27;&#x4E0D;&#x5177;&#x6709;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x6216;&#x8005;&#x51CF;&#x503C;&#x51C6;&#x5907;&#xFF0C;&#x56E0;&#x6B64;&#x76F4;&#x63A5;&#x5C06;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x8BA1;&#x5165;&#x8F6C;&#x6362;&#x540E;&#x7684;&#x5B58;&#x8D27;&#x6210;&#x672C;&#xFF0C;&#x540C;&#x65F6;&#x5B58;&#x8D27;&#x8F6C;&#x6362;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6CA1;&#x6709;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907;&#x8FD9;&#x4E00;&#x79D1;&#x76EE;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5C06;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x76F4;&#x63A5;&#x8BA1;&#x5165;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8F6C;&#x6362;&#xFF1A;</p>
<ul>
<li>&#x8F6C;&#x6362;&#x7684;&#x7ED3;&#x679C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#xFF0C;&#x5DEE;&#x989D;&#x5728;&#x501F;&#x65B9;&#x5E94;&#x8BA1;&#x5165;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#xFF0C;&#x5DEE;&#x989D;&#x5728;&#x8D37;&#x65B9;&#x5E94;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#xFF0C;&#x5904;&#x7F6E;&#x65F6;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x7684;&#x90E8;&#x5206;&#x8981;&#x8F6C;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;</li>
<li>&#x8F6C;&#x6362;&#x524D;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#xFF0C;&#x5DEE;&#x989D;&#x65E0;&#x8BBA;&#x5728;&#x501F;&#x65B9;&#x8FD8;&#x662F;&#x8D37;&#x65B9;&#x5747;&#x8BA1;&#x5165;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;</li>
<li>&#x8F6C;&#x6362;&#x7ED3;&#x679C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#xFF0C;&#x5176;&#x8BA1;&#x5165;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;&#x7684;&#x91D1;&#x989D;&#x4E3A;&#x8F6C;&#x6362;&#x65E5;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;</li>
</ul>
</li>
</ol>
<p>&#x4F8B;&#x9898;9 &#x7532;&#x516C;&#x53F8;&#x662F;&#x4ECE;&#x4E8B;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;2&#xD7;18&#x5E74;4&#x6708;10&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x4F1A;&#x5C31;&#x5C06;&#x5176;&#x5F00;&#x53D1;&#x7684;&#x4E00;&#x680B;&#x5199;&#x5B57;&#x697C;&#x4E0D;&#x518D;&#x51FA;&#x552E;&#x6539;&#x7528;&#x4F5C;&#x51FA;&#x79DF;&#x5F62;&#x6210;&#x4E86;&#x4E66;&#x9762;&#x51B3;&#x8BAE;&#x3002;&#x7532;&#x516C;&#x53F8;&#x9042;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;&#x6B64;&#x5199;&#x5B57;&#x697C;&#x6574;&#x4F53;&#x51FA;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x4F7F;&#x7528;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;2&#xD7;18&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;5&#x5E74;&#x3002;2&#xD7;18&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x8D26;&#x9762;&#x4F59;&#x989D;&#x4E3A;500000000&#x5143;&#xFF0C;&#x672A;&#x8BA1;&#x63D0;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907;&#xFF0C;&#x8F6C;&#x6362;&#x540E;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x672C;&#x9898;&#x4E3A;&#x6210;&#x672C;&#x6CD5;&#x4E0B;&#x5B58;&#x8D27;&#x8F6C;&#x6362;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x56E0;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x4E0D;&#x5B58;&#x5728;&#x5B58;&#x8D27;&#x8DCC;&#x4EF7;&#x51C6;&#x5907;&#x8FD9;&#x4E2A;&#x79D1;&#x76EE;&#x56E0;&#x6B64;&#x5C06;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x76F4;&#x63A5;&#x8BA1;&#x5165;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6210;&#x672C;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5199;&#x5B57;&#x697C;   500000000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;              500000000<strong>&#xFF08;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x4F01;&#x4E1A;&#x7684;&#x5B58;&#x8D27;&#x901A;&#x8FC7;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;&#x79D1;&#x76EE;&#x6838;&#x7B97;&#xFF09;</strong></p>
<p>&#x4F8B;&#x9898;10 2&#xD7;18&#x5E74;11&#x6708;1&#x65E5;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x6EE1;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x51FA;&#x79DF;&#x7684;&#x5199;&#x5B57;&#x697C;&#x6536;&#x56DE;&#xFF0C;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x4F1A;&#x5C31;&#x5C06;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x4F5C;&#x4E3A;&#x529E;&#x516C;&#x697C;&#x7528;&#x4E8E;&#x672C;&#x516C;&#x53F8;&#x7684;&#x884C;&#x653F;&#x7BA1;&#x7406;&#x5F62;&#x6210;&#x4E86;&#x4E66;&#x9762;&#x51B3;&#x8BAE;&#x3002;2&#xD7;18&#x5E74;11&#x6708;1&#x65E5;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x81EA;&#x7528;&#xFF0C;&#x76F8;&#x5E94;&#x7531;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8F6C;&#x6362;&#x4E3A;&#x81EA;&#x7528;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x5F53;&#x65E5;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;72000 000&#x5143;&#x3002;&#x8BE5;&#x9879;&#x623F;&#x5730;&#x4EA7;&#x5728;&#x8F6C;&#x6362;&#x524D;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;&#xFF0C;&#x539F;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;70000000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x6210;&#x672C;&#x4E3A;67000000&#x5143;&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x4E3A;&#x589E;&#x503C;3000000&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x672C;&#x9898;&#x662F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&gt;&#x81EA;&#x7528;&#xFF1A;</p>
<ol>
<li>&#x8F6C;&#x6362;&#x524D;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x501F;&#x65B9;&#x5DEE;&#x989D;&#x8FD8;&#x662F;&#x8D37;&#x65B9;&#x5DEE;&#x989D;&#x90FD;&#x8981;&#x8BA1;&#x5165;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x91CC;&#x9762;</li>
<li>&#x8F6C;&#x6362;&#x540E;&#x81EA;&#x7528;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5165;&#x8D26;&#x4EF7;&#x503C;&#x4E3A;&#x8F6C;&#x6362;&#x65E5;&#x5F53;&#x5929;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;<strong>&#xFF08;&#x8FD9;&#x662F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x7EDF;&#x4E00;&#x7684;&#xFF0C;&#x8F6C;&#x6362;&#x4E3A;&#x54EA;&#x65B9;&#xFF0C;&#x54EA;&#x65B9;&#x6210;&#x672C;&#x7684;&#x5165;&#x8D26;&#x4EF7;&#x503C;&#x5C31;&#x662F;&#x8F6C;&#x6362;&#x65E5;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF09;</strong></li>
</ol>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x5199;&#x5B57;&#x697C;   72000000</p>
<p>&#x200B;       &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;   67000000</p>
<p>&#x200B;              &#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;  30000000</p>
<p>&#x200B;              &#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;                 2000000</p>
<p>&#x4F8B;&#x9898;11  2&#xD7;18&#x5E74;8&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x6253;&#x7B97;&#x642C;&#x8FC1;&#x81F3;&#x65B0;&#x5EFA;&#x529E;&#x516C;&#x697C;&#xFF0C;&#x7531;&#x4E8E;&#x539F;&#x529E;&#x516C;&#x697C;&#x5904;&#x4E8E;&#x5546;&#x4E1A;&#x7E41;&#x534E;&#x5730;&#x6BB5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x51C6;&#x5907;&#x5C06;&#x5176;&#x51FA;&#x79DF;&#xFF0C;&#x4EE5;&#x8D5A;&#x53D6;&#x79DF;&#x91D1;&#x6536;&#x5165;&#xFF0C;&#x5DF2;&#x7ECF;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x4F1A;&#x6279;&#x51C6;&#x5F62;&#x6210;&#x4E66;&#x9762;&#x51B3;&#x8BAE;&#x3002;2&#xD7;18&#x5E74;12&#x6708;&#x5E95;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5B8C;&#x6210;&#x4E86;&#x642C;&#x8FC1;&#x5DE5;&#x4F5C;&#xFF0C;&#x539F;&#x529E;&#x516C;&#x697C;&#x505C;&#x6B62;&#x81EA;&#x7528;&#x3002;2&#xD7;19&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;&#x5176;&#x539F;&#x529E;&#x516C;&#x697C;&#x79DF;&#x8D41;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#x4F7F;&#x7528;&#xFF0C;&#x7EA6;&#x5B9A;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;2&#xD7;19&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;3&#x5E74;&#x3002;</p>
<p> &#x5728;&#x8BE5;&#x4F8B;&#x4E2D;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5E94;&#x5F53;&#x4E8E;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#xFF08;2&#xD7;19&#x5E74;1&#x6708;1&#x65E5;&#xFF09;&#xFF0C;&#x5C06;&#x81EA;&#x7528;&#x623F;&#x5730;&#x4EA7;&#x8F6C;&#x6362;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x6240;&#x5728;&#x5730;&#x623F;&#x5730;&#x4EA7;&#x4EA4;&#x6613;&#x6D3B;&#x8DC3;&#xFF0C;&#x516C;&#x53F8;&#x80FD;&#x591F;&#x4ECE;&#x5E02;&#x573A;&#x4E0A;&#x53D6;&#x5F97;&#x540C;&#x7C7B;&#x6216;&#x7C7B;&#x4F3C;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#xFF0C;&#x5047;&#x8BBE;&#x7532;&#x516C;&#x53F8;&#x5BF9;&#x51FA;&#x79DF;&#x7684;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x3002;</p>
<p> &#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;&#x5047;&#x8BBE;2&#xD7;19&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;380000000&#x5143;&#xFF0C;&#x5176;&#x539F;&#x4EF7;&#x4E3A;550000000&#x5143;&#xFF0C;&#x5DF2;&#x63D0;&#x6298;&#x65E7;150000000&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x672C;&#x9898;&#x662F;&#x5728;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x81EA;&#x7528;&#x2014;&#x2014;&gt;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</p>
<ol>
<li><p>&#x8F6C;&#x6362;&#x7ED3;&#x679C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#xFF0C;&#x501F;&#x65B9;&#x5DEE;&#x989D;&#x8BA1;&#x5165;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#xFF0C;&#x8D37;&#x65B9;&#x5DEE;&#x989D;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;</p>
</li>
<li><p>&#x8F6C;&#x5316;&#x540E;&#xFF0C;&#x6CE8;&#x9500;&#x6389;&#x81EA;&#x7528;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x4EE5;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x8BA1;&#x5165;&#x8F6C;&#x6362;&#x540E;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</p>
</li>
<li><p>&#x6CE8;&#x610F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x5747;&#x8981;&#x5199;&#x4E8C;&#x7EA7;&#x79D1;&#x76EE;<strong>&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</strong></p>
<p>&#x56E0;&#x6B64;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x529E;&#x516C;&#x697C;&#x2014;&#x2014;&#x6210;&#x672C;   380000000</p>
<p>&#x200B;       &#x7D2F;&#x8BA1;&#x6298;&#x65E7;                            150000000</p>
<p>&#x200B;      <strong>&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</strong>            <strong>20000000  </strong></p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7; &#x2014;&#x2014;&#x529E;&#x516C;&#x697C;                     550000000</p>
<p>&#x4F8B;&#x9898;12  2&#xD7;18&#x5E74;4&#x6708;15&#x65E5;&#xFF0C;&#x7532;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x4F1A;&#x5F62;&#x6210;&#x4E66;&#x9762;&#x51B3;&#x8BAE;&#xFF0C;&#x5C06;&#x5176;&#x5F00;&#x53D1;&#x7684;&#x4E00;&#x680B;&#x5199;&#x5B57;&#x697C;&#x7528;&#x4E8E;&#x51FA;&#x79DF;&#x3002;&#x7532;&#x516C;&#x53F8;&#x9042;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;2&#xD7;18&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;5&#x5E74;&#x3002;2&#xD7;18&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x8D26;&#x9762;&#x4F59;&#x989D;&#x4E3A;400000000&#x5143;&#x3002;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;430000000&#x5143;&#x3002;</p>
<p> <strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x672C;&#x9898;&#x4E3A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x5B58;&#x8D27;&#x2014;&#x2014;&gt;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</p>
</li>
<li><p>&#x8F6C;&#x6362;&#x7ED3;&#x679C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#xFF0C;&#x501F;&#x65B9;&#x5DEE;&#x989D;&#x8BA1;&#x5165;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#xFF0C;&#x8D37;&#x65B9;&#x5DEE;&#x989D;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;</p>
</li>
<li><p>&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x4F01;&#x4E1A;&#x7684;&#x5B58;&#x8D27;&#x6838;&#x7B97;&#x79D1;&#x76EE;&#x4E3A;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;</p>
</li>
<li><p>&#x8F6C;&#x6362;&#x540E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;&#x8F6C;&#x6362;&#x65F6;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;</p>
</li>
<li><p>&#x6CE8;&#x610F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x5747;&#x8981;&#x5199;&#x4E8C;&#x7EA7;&#x79D1;&#x76EE;**&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x5199;&#x5B57;&#x697C;&#x2014;&#x2014;&#x6210;&#x672C;   430000000</p>
<p>&#x200B;         &#x8D37;&#xFF1A;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;                                      400000000</p>
<p>&#x200B;                <strong>&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</strong>                              <strong>30000000</strong></p>
</li>
</ol>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5904;&#x7F6E;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5904;&#x7F6E;</h3>
<p>&#x5F53;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x88AB;&#x5904;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x6C38;&#x4E45;&#x9000;&#x51FA;&#x4F7F;&#x7528;&#x4E14;&#x9884;&#x8BA1;&#x4E0D;&#x80FD;&#x4ECE;&#x5176;&#x5904;&#x7F6E;&#x4E2D;&#x53D6;&#x5F97;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x7EC8;&#x6B62;&#x786E;&#x8BA4;&#x8BE5;&#x9879;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x51FA;&#x552E;&#x3001;&#x8F6C;&#x8BA9;&#x3001;&#x62A5;&#x5E9F;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6216;&#x8005;&#x53D1;&#x751F;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6BC1;&#x635F;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x5904;&#x7F6E;&#x6536;&#x5165;&#x6263;&#x9664;&#x5176;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x548C;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x540E;&#x7684;&#x91D1;&#x989D;&#x8BA1;&#x5165;&#x5F53;&#x671F;&#x635F;&#x76CA;</p>
<p><img src="https://github.com/newpig2222/photo/raw/master/tzxfdcdcz.jpeg" alt="&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5904;&#x7F6E;"></p>
<p>&#x4F8B;&#x9898;13  &#x957F;&#x6C5F;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x53F8;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x957F;&#x6C5F;&#x516C;&#x53F8;&#xFF09;&#x4E8E;2019&#x5E74;1&#x6708;1&#x65E5;&#x5C06;&#x4E00;&#x5E62;&#x5546;&#x54C1;&#x623F;&#x5BF9;&#x5916;&#x51FA;&#x79DF;&#x5E76;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8BA1;&#x91CF;&#xFF0C;&#x79DF;&#x671F;&#x4E3A;3&#x5E74;&#xFF0C;&#x6BCF;&#x5E74;12&#x6708;31&#x65E5;&#x6536;&#x53D6;&#x79DF;&#x91D1;218&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;18&#x4E07;&#x5143;&#xFF09;&#xFF0C;&#x51FA;&#x79DF;&#x65F6;&#xFF0C;&#x8BE5;&#x5E62;&#x5546;&#x54C1;&#x623F;&#x7684;&#x6210;&#x672C;&#x4E3A;5 000&#x4E07;&#x5143;&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6 000&#x4E07;&#x5143;&#xFF0C;2019&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x5E62;&#x5546;&#x54C1;&#x623F;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6 300&#x4E07;&#x5143;&#xFF0C;2020&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x5E62;&#x5546;&#x54C1;&#x623F;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6 600&#x4E07;&#x5143;&#xFF0C;2021&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x5E62;&#x5546;&#x54C1;&#x623F;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6 700&#x4E07;&#x5143;&#xFF0C;2022&#x5E74;1&#x6708;10&#x65E5;&#x5C06;&#x8BE5;&#x5E62;&#x5546;&#x54C1;&#x623F;&#x5BF9;&#x5916;&#x51FA;&#x552E;&#xFF0C;&#x6536;&#x5230;7 412&#x4E07;&#x5143;&#xFF08;&#x542B;&#x589E;&#x503C;&#x7A0E;612&#x4E07;&#x5143;&#xFF09;&#x5B58;&#x5165;&#x94F6;&#x884C;&#x3002;</p>
<p> &#x8981;&#x6C42;&#xFF1A;&#x7F16;&#x5236;&#x957F;&#x6C5F;&#x516C;&#x53F8;&#x4E0A;&#x8FF0;&#x7ECF;&#x6D4E;&#x4E1A;&#x52A1;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;&#xFF08;&#x5047;&#x5B9A;&#x6309;&#x5E74;&#x786E;&#x8BA4;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x548C;&#x786E;&#x8BA4;&#x79DF;&#x91D1;&#x6536;&#x5165;&#xFF0C;&#x7B54;&#x6848;&#x4E2D;&#x7684;&#x91D1;&#x989D;&#x5355;&#x4F4D;&#x7528;&#x4E07;&#x5143;&#x8868;&#x793A;&#xFF09;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x672C;&#x9898;&#x662F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x5B58;&#x8D27;&#x2014;&#x2014;&gt;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;</p>
<ol>
<li><p>&#x8F6C;&#x6362;&#x7ED3;&#x679C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#xFF0C;&#x501F;&#x65B9;&#x5DEE;&#x989D;&#x8BA1;&#x5165;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#xFF0C;&#x8D37;&#x65B9;&#x5DEE;&#x989D;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#xFF0C;&#x51FA;&#x552E;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x8F6C;&#x5165;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;</p>
</li>
<li><p>&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x4F01;&#x4E1A;&#x7684;&#x5B58;&#x8D27;&#x6838;&#x7B97;&#x79D1;&#x76EE;&#x662F;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;</p>
</li>
<li><p>&#x8F6C;&#x6362;&#x540E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5165;&#x8D26;&#x4EF7;&#x503C;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;</p>
</li>
<li><p>&#x51FA;&#x552E;&#x65F6;&#xFF0C;&#x7ED3;&#x8F6C;&#x6210;&#x672C;&#x5E94;&#x5C06;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF08;&#x5373;&#x6700;&#x65B0;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF09;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x7D2F;&#x8BA1;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x7ED3;&#x8F6C;&#x5230;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#xFF0C;&#x540C;&#x65F6;&#x6709;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x7684;&#x4E5F;&#x4E00;&#x5E76;&#x7ED3;&#x8F6C;&#x5230;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;</p>
<p>&#x56E0;&#x6B64;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>2019&#x5E74;1&#x6708;1&#x65E5;&#x5BF9;&#x5916;&#x51FA;&#x79DF;&#x65F6;&#xFF1A;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;   6000</p>
<p>&#x200B;      &#x8D37;:&#x5F00;&#x53D1;&#x4EA7;&#x54C1;                       5000</p>
<p>&#x200B;          &#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;                 1000</p>
<ol>
<li>2019&#x5E74;12&#x6708;31&#x65E5;&#x6536;&#x53D6;&#x79DF;&#x91D1;</li>
</ol>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   218</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;  200</p>
<p>&#x200B;            &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x9500;&#x9879;&#x7A0E;&#x989D;&#xFF09;  18</p>
<p>2019&#x5E74;12&#x6708;31&#x65E5;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6300&#xFF0C;&#x6BD4;&#x671F;&#x521D;&#x4E0A;&#x5347;&#x4E86;300&#x4E07;&#x5143;</p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;    300</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA; &#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;   300</p>
<ol>
<li><p>2020&#x5E74;12&#x6708;31&#x65E5;&#x6536;&#x53D6;&#x79DF;&#x91D1;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   218</p>
<p>&#x200B;      &#x8D37;&#xFF1A;    &#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;  200</p>
<p>&#x200B;             &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x9500;&#x9879;&#x7A0E;&#x989D;&#xFF09; 18</p>
<p><strong>2020&#x5E74;12&#x6708;31&#x65E5;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6600&#x4E07;&#x5143;&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x671F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6300&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E0A;&#x5347;&#x4E86;6600-6300=300&#x4E07;&#x5143;</strong></p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;   300</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;  300</p>
<ol>
<li><p>2021&#x5E74;12&#x6708;31&#x65E5;&#x6536;&#x53D6;&#x79DF;&#x91D1;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;  218</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;  200</p>
<p>&#x200B;            &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x9500;&#x9879;&#x7A0E;&#x989D;&#xFF09;   18</p>
<p><strong>2021&#x5E74;12&#x6708;31&#x65E5;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x5141;&#x4EF7;&#x503C;6700&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x671F;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;6600&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E0A;&#x5347;&#x4E86;6700-6600=100</strong></p>
<p>&#x501F;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;  100</p>
<p>   &#x8D37;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;  100</p>
</li>
<li><p>2022&#x5E74;1&#x6708;10&#x65E5;&#x51FA;&#x552E;&#x6536;&#x5230;&#x4EF7;&#x6B3E;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   7412</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;  6800</p>
<p>&#x200B;        &#x5E94;&#x4EA4;&#x7A0E;&#x8D39;&#x2014;&#x2014;&#x5E94;&#x4EA4;&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x9500;&#x9879;&#x7A0E;&#x989D;&#xFF09; 612</p>
<p>&#x7ED3;&#x8F6C;&#x6210;&#x672C;</p>
<p><strong>&#x6839;&#x636E;&#x9898;&#x76EE;&#xFF0C;&#x7D2F;&#x8BA1;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;=300+300+100=700&#xFF08;&#x5373;&#x770B;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F59;&#x989D;&#xFF09;&#x672C;&#x9898;&#x4E2D;&#x4F59;&#x989D;&#x5728;&#x8D37;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x7ED3;&#x8F6C;&#x65F6;&#x5E94;&#x8BE5;&#x5728;&#x501F;&#x65B9;</strong></p>
<p>&#x501F;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;  6700</p>
<p>&#x200B;      &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;  6000</p>
<p>&#x200B;             &#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;  700</p>
<p>&#x7ED3;&#x8F6C;&#x7D2F;&#x8BA1;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;</p>
<p>&#x501F;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;  700</p>
<p>   &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;  700</p>
<p>&#x9898;&#x76EE;&#x4E2D;&#x6709;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#xFF0C;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x4F59;&#x989D;&#x5728;&#x8D37;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x7ED3;&#x8F6C;&#x65F6;&#xFF0C;&#x8981;&#x4ECE;&#x501F;&#x65B9;&#x7ED3;&#x8F6C;</p>
<p>&#x501F;&#xFF1A;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;   1000</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;  1000</p>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;&#x4E5F;&#x53EF;&#x4EE5;&#x5C06;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x548C;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x5728;&#x4E00;&#x4E2A;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x91CC;&#x9762;&#x7ED3;&#x8F6C;</strong></p>
<p>&#x501F;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;  700</p>
<p>&#x200B;      &#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x2014;&#x2014;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;  1000</p>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;        1700</p>
<p><strong>&#x603B;&#x7ED3;&#xFF1A;</strong></p>
<blockquote>
<ol>
<li>&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x672C;&#x6B21;&#x548C;&#x4E0A;&#x4E00;&#x6B21;&#x5BF9;&#x6BD4;</li>
<li>&#x51FA;&#x552E;&#x65F6;&#xFF0C;&#x7ED3;&#x8F6C;&#x6210;&#x672C;&#x5E94;&#x8BA1;&#x5165;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x7684;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x6700;&#x8FD1;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;</li>
<li>&#x7ED3;&#x8F6C;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x662F;&#x8981;&#x5148;&#x770B;&#x6E05;&#x695A;&#x8981;&#x7ED3;&#x8F6C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x3001;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x4F59;&#x989D;&#x591A;&#x5C11;&#xFF0C;&#x4F59;&#x989D;&#x5728;&#x501F;&#x65B9;&#x8FD8;&#x662F;&#x8D37;&#x65B9;&#xFF0C;&#x53EA;&#x8981;&#x8FDB;&#x884C;&#x53CD;&#x5411;&#x7ED3;&#x8F6C;</li>
<li>&#x6838;&#x7B97;&#x6700;&#x540E;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x662F;&#x5426;&#x6B63;&#x786E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x7684;&#x4F59;&#x989D;&#x540C;&#x7ED3;&#x8F6C;&#x524D;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5BF9;&#x6BD4;&#xFF0C;&#x5982;&#x679C;&#x76F8;&#x7B49;&#xFF0C;&#x5373;&#x6B63;&#x786E;</li>
</ol>
</blockquote>
</li>
</ol>
</li>
</ol>
</li>
</ol>
<p>&#x200B;         </p>
<h2 id="&#x516D;&#x3001;&#x8F7B;&#x4E00;&#x9519;&#x9898;">&#x516D;&#x3001;&#x8F7B;&#x4E00;&#x9519;&#x9898;</h2>
<h3 id="&#x9519;&#x9898;&#x4E00;">&#x9519;&#x9898;&#x4E00;</h3>
<p>&#x7532;&#x516C;&#x53F8;&#x4ECE;&#x4E8B;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x7ECF;&#x8425;&#x4E1A;&#x52A1;&#xFF0C;2018&#x5E74;3&#x6708;5&#x65E5;&#x6536;&#x56DE;&#x79DF;&#x8D41;&#x671F;&#x5C4A;&#x6EE1;&#x7684;&#x5546;&#x94FA;&#xFF0C;&#x5E76;&#x8BA1;&#x5212;&#x5BF9;&#x5176;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x540E;&#x7EE7;&#x7EED;&#x7528;&#x4E8E;&#x51FA;&#x79DF;&#x3002;&#x8BE5;&#x5546;&#x94FA;&#x6210;&#x672C;&#x4E3A;3000&#x4E07;&#x5143;&#xFF0C;&#x81F3;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x4E4B;&#x65E5;&#xFF0C;&#x5DF2;&#x8BA1;&#x63D0;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;500&#x4E07;&#x5143;&#xFF0C;&#x672A;&#x8BA1;&#x63D0;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;&#xFF0C;&#x5176;&#x4E2D;&#x539F;&#x88C5;&#x4FEE;&#x652F;&#x51FA;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;200&#x4E07;&#x5143;&#x3002;&#x88C5;&#x4FEE;&#x5DE5;&#x7A0B;&#x4E8E;2018&#x5E74;3&#x6708;6&#x65E5;&#x5F00;&#x59CB;&#xFF0C;&#x4E8E;&#x5F53;&#x5E74;&#x5E74;&#x672B;&#x5B8C;&#x5DE5;&#x5E76;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#xFF0C;&#x5171;&#x53D1;&#x751F;&#x88C5;&#x4FEE;&#x652F;&#x51FA;600&#x4E07;&#x5143;&#xFF08;&#x5747;&#x7B26;&#x5408;&#x8D44;&#x672C;&#x5316;&#x6761;&#x4EF6;&#xFF09;&#x88C5;&#x4FEE;&#x540E;&#x9884;&#x8BA1;&#x79DF;&#x91D1;&#x6536;&#x4EBA;&#x5C06;&#x5927;&#x5E45;&#x589E;&#x52A0;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5BF9;&#x8BE5;&#x5546;&#x94FA;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;2018&#x5E74;12&#x6708;31&#x65E5;&#x7532;&#x516C;&#x53F8;&#x8BE5;&#x9879;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;&#xFF08;&#xFF09;&#x4E07;&#x5143;&#x3002;
A. 2900</p>
<p>B. 1900</p>
<p>C. 2600</p>
<p>D. 1800</p>
<p><strong>&#x672C;&#x9898;&#x662F;&#x6210;&#x672C;&#x6CD5;&#x6A21;&#x5F0F;&#x4E0B;&#x7B26;&#x5408;&#x8D44;&#x672C;&#x5316;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;&#xFF0C;&#x6CE8;&#x610F;&#x5C06;&#x539F;&#x88C5;&#x4FEE;&#x652F;&#x51FA;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;200&#x4E07;&#x5143;&#x6263;&#x51CF;&#xFF0C;&#x4E4B;&#x540E;&#x52A0;&#x4E0A;&#x672C;&#x6B21;&#x88C5;&#x4FEE;&#x7684;&#x91D1;&#x989D;&#x7B49;&#x4E8E;&#x672C;&#x6B21;&#x7684;&#x5165;&#x8D26;&#x4EF7;&#x503C;&#xFF0C;&#x8FD9;&#x7B49;&#x540C;&#x4E8E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x7B26;&#x5408;&#x8D44;&#x672C;&#x5316;&#x7684;&#x540E;&#x7EED;&#x652F;&#x51FA;</strong></p>
<p>&#x5165;&#x8D26;&#x91D1;&#x989D;=3000-500-200+600=2900&#xFF0C;&#x7B54;&#x6848;&#x9009;D</p>
<h3 id="&#x9519;&#x9898;&#x4E8C;">&#x9519;&#x9898;&#x4E8C;</h3>
<p>&#x67D0;&#x4F01;&#x4E1A;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;2018&#x5E74;1&#x6708;I&#x65E5;&#xFF0C;&#x8BE5;&#x4F01;&#x4E1A;&#x5C06;&#x4E00;&#x9879;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8F6C;&#x6362;&#x4E3A;&#x81EA;&#x7528;&#x623F;&#x5730;&#x4EA7;&#xFF08;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF09;&#x8BE5;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x539F;&#x4EF7;&#x4E3A;3000&#x4E07;&#x5143;&#xFF0C;&#x5DF2;&#x63D0;&#x6298;&#x65E7;&#x4E3A;300&#x4E07;&#x5143;&#xFF0C;&#x5DF2;&#x8BA1;&#x63D0;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x4E3A;100&#x4E07;&#x5143;&#x3002;&#x8BE5;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5728;&#x8F6C;&#x6362;&#x65E5;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;1800&#x4E07;&#x5143;&#x3002;&#x8F6C;&#x6362;&#x65E5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;&#xFF08;&#xFF09;&#x4E07;&#x5143;&#x3002;
A. 3000</p>
<p>B. 2900</p>
<p>C. 2800</p>
<p>D. 2600</p>
<p>&#x6CE8;&#x610F;&#x6210;&#x672C;&#x6CD5;&#x4E0B;&#xFF0C;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8F6C;&#x81EA;&#x7528;&#x65F6;&#xFF0C;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x5165;&#x8D26;&#x4EF7;&#x503C;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x539F;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x9898;&#x76EE;&#x8981;&#x6C42;&#x662F;<strong>&#x8D26;&#x9762;&#x4EF7;&#x503C;</strong>&#xFF0C;&#x5373;&#x6263;&#x9664;&#x6298;&#x65E7;&#x548C;&#x51CF;&#x503C;&#x4EE5;&#x540E;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x6545;&#x7B54;&#x6848;&#x9009;D</p>
<h3 id="&#x9519;&#x9898;&#x4E09;">&#x9519;&#x9898;&#x4E09;</h3>
<ol>
<li><p>&#x4E0E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x8D39;&#x7528;&#x5316;&#x540E;&#x7EED;&#x652F;&#x51FA;&#x5E94;&#x5728;&#x53D1;&#x751F;&#x65F6;&#x8BA1;&#x4EBA;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x3002;</p>
</li>
<li><p>&#x4F01;&#x4E1A;&#x51FA;&#x552E;&#x3001;&#x8F6C;&#x8BA9;&#x3001;&#x62A5;&#x5E9F;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6216;&#x8005;&#x53D1;&#x751F;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6BC1;&#x635F;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x5904;&#x7F6E;&#x6536;&#x4EBA;&#x6263;&#x9664;&#x5176;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x548C;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x540E;&#x7684;&#x91D1;&#x989D;&#x8BA1;&#x4EBA;&#x5F53;&#x671F;&#x635F;&#x76CA;&#xFF0C;&#x5B9E;&#x9645;&#x6536;&#x5230;&#x7684;&#x5904;&#x7F6E;&#x6536;&#x4EBA;&#x8BA1;&#x4EBA;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x4EBA;&#xFF0C;&#x6240;&#x5904;&#x7F6E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x8BA1;&#x4EBA;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;&#x3002;</p>
</li>
</ol>
<h3 id="&#x9519;&#x9898;&#x56DB;">&#x9519;&#x9898;&#x56DB;</h3>
<p>2014&#x5E74;12&#x6708;&#x65E5;&#xFF0E;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x4E00;&#x9879;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;&#x4E00;&#x680B;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x7528;&#x5199;&#x5B57;&#x697C;&#x51FA;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#xFF0E;&#x79DF;&#x8D41;&#x671F;&#x4E3A;3&#x5E74;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;2015&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x5E74;&#x79DF;&#x91D1;&#x4E3A;480&#x4E07;&#x5143;&#xFF0C;&#x4E8E;&#x6BCF;&#x5E74;&#x5E74;&#x521D;&#x6536;&#x53D6;&#x3002;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;2014&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x505C;&#x6B63;&#x81EA;&#x7528;&#xFF0C;&#x51C6;&#x5907;&#x51FA;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#xFF0C;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#xFF0C;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;46&#x5E74;&#xFF0E;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;40&#x4E07;&#x5143;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF0E;&#x672A;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x4E8E;2010&#x5E74;12&#x6708;31&#x65E5;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x65F6;&#x7684;&#x8D26;&#x9762;&#x539F;&#x4EF7;&#x4E3A;3940&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;50&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;40&#x4E07;&#x5143;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#xFF08;2&#xFF09;2015&#x5E74;1&#x6708;1&#x65E5;,&#x6536;&#x5F53;&#x5E74;&#x79DF;&#x91D1;480&#x4E07;&#x5143;&#xFF0C;&#x6B3E;&#x9879;&#x5DF2;&#x6536;&#x5B58;&#x94F6;&#x884C;&#x3002;&#x7532;&#x516C;&#x53F8;&#x6309;&#x6708;&#x5C06;&#x79DF;&#x91D1;&#x6536;&#x4EBA;&#x786E;&#x8BA4;&#x4E3A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x4EBA;&#xFF0C;&#x5E76;&#x7ED3;&#x8F6C;&#x76F8;&#x5173;&#x6210;&#x672C;&#x3002;</p>
<p>&#xFF08;3&#xFF09;2016&#x5E74;&#x6708;&#x5F15;&#x65E5;&#x5230;&#x7532;&#x516C;&#x53F8;&#x8003;&#x8651;&#x5230;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x5408;&#x7406;&#x4F30;&#x8BA1;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF0E;&#x4E3A;&#x63D0;&#x4F9B;&#x66F4;&#x76F8;&#x5173;&#x7684;&#x4F1A;&#x8BA1;&#x4FE1;&#x606F;&#xFF0C;&#x5C06;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x4ECE;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8F6C;&#x6362;&#x4E3A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#xFF0C;&#x5F53;&#x65E5;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;4200&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;4&#xFF09;2017&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;4500&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;5&#xFF09;2018&#x5E74;1&#x6708;1&#x65E5;&#xFF0C;&#x79DF;&#x8D41;&#x5408;&#x540C;&#x5230;&#x671F;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E3A;&#x89E3;&#x51B3;&#x8D44;&#x91D1;&#x5468;&#x8F6C;&#x56F0;&#x96BE;&#xFF0C;&#x5C06;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x51FA;&#x552E;&#x7ED9;&#x4E19;&#x4F01;&#x4E1A;&#xFF0E;&#x4EF7;&#x6B3E;&#x4E3A;4600&#x4E07;&#x5143;&#xFF0C;&#x6B3E;&#x9879;&#x5DF2;&#x6536;&#x5B58;&#x94F6;&#x884C;&#x3002;</p>
<p>&#x7532;&#x516C;&#x53F8;&#x6309;&#x51C0;&#x5229;&#x6DA6;&#x7684;&#xFF05;&#x63D0;&#x53D6;&#x76C8;&#x4F59;&#x516C;&#x79EF;&#xFF0C;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x8981;&#x6C42;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2014&#x5E74;12&#x6708;31&#x65E5;&#x5C06;&#x8BE5;&#x5199;&#x5B57;&#x697C;&#x8F6C;&#x6362;&#x4E3A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2015&#x5E74;1&#x6708;1&#x65E5;&#x6536;&#x53D6;&#x79DF;&#x91D1;&#xFF0C;1&#x6708;31&#x65E5;&#x786E;&#x8BA4;&#x79DF;&#x91D1;&#x6536;&#x4EBA;&#x548C;&#x7ED3;&#x8F6C;&#x76F8;&#x5173;&#x6210;&#x672C;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2016&#x5E74;12&#x6708;31&#x65E5;&#x5C06;&#x8BE5;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7531;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8F6C;&#x6362;&#x4E3A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x7684;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x7F16;&#x7532;&#x516C;&#x53F8;2017&#x5E74;12&#x6708;31&#x65E5;&#x786E;&#x8BA4;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x7684;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;5&#xFF09;&#x7F16;&#x7532;&#x516C;&#x53F8;2018&#x5E74;1&#x6708;1&#x65E5;&#x5904;&#x7F6E;&#x8BE5;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#x7684;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;
&#xFF08;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5E94;&#x5199;&#x51FA;&#x5FC5;&#x8981;&#x7684;&#x660E;&#x7EC6;&#x79D1;&#x76EE;&#xFF09;</p>
<p>&#x9519;&#x8BEF;&#x5728;&#x7B2C;&#x4E09;&#x5C0F;&#x95EE;&#xFF1A;</p>
<p>&#x539F;&#x56E0;&#x662F;&#x672A;&#x53D1;&#x73B0;&#x9898;&#x76EE;&#x4E2D;<strong>&#x7532;&#x516C;&#x53F8;&#x6309;&#x6708;&#x5C06;&#x79DF;&#x91D1;&#x6536;&#x4EBA;&#x786E;&#x8BA4;&#x4E3A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x4EBA;&#xFF0C;&#x5E76;&#x7ED3;&#x8F6C;&#x76F8;&#x5173;&#x6210;&#x672C;&#x3002;</strong>&#x7684;&#x9648;&#x8FF0;&#x3002;</p>
<ol>
<li>&#x5E74;&#x521D;&#x6536;&#x53D6;&#x4E00;&#x5E74;&#x79DF;&#x91D1;&#x5E94;&#x8BE5;&#x8BA1;&#x5165;&#x9884;&#x6536;&#x8D26;&#x6B3E;</li>
<li>&#x7ED3;&#x8F6C;&#x6BCF;&#x6708;&#x7684;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x4E3A;<strong>&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;</strong></li>
</ol>
<p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x4E3A;</p>
<ul>
<li><p>&#x6536;&#x5230;&#x79DF;&#x91D1;&#x65F6;</p>
<p>&#x501F;&#xFF1A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;   480</p>
<p>&#x8D37;&#xFF1A;&#x9884;&#x6536;&#x8D26;&#x6B3E;  480</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x6BCF;&#x6708;&#x79DF;&#x91D1;&#x6536;&#x5165;=480/12=40</p>
<p>&#x501F;&#xFF1A;&#x9884;&#x6536;&#x8D26;&#x6B3E; 40</p>
<p>&#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;  40</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x6BCF;&#x6708;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;=&#xFF08;3940-40&#xFF09;/50/12=6.5</p>
<p>&#x501F;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;  6.5</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;     6.5</p>
</li>
</ul>
<p>&#x672C;&#x9898;&#x6CE8;&#x610F;&#x770B;&#x6E05;&#x9898;&#x76EE;&#xFF0C;&#x662F;&#x6309;&#x6708;&#x786E;&#x5B9A;&#x6536;&#x5165;&#x548C;&#x7ED3;&#x8F6C;&#x8D39;&#x7528;</p>
<h3 id="&#x9519;&#x9898;&#x4E94;">&#x9519;&#x9898;&#x4E94;</h3>
<p>&#x7532;&#x516C;&#x53F8;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;&#x7532;&#x516C;&#x53F8;&#x6709;&#x5173;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x76F8;&#x5173;&#x4E1A;&#x52A1;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;2014&#x5E74;1&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x4E00;&#x5E62;&#x529E;&#x516C;&#x5927;&#x697C;&#x3002;&#x5728;&#x5EFA;&#x8BBE;&#x671F;&#x95F4;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x8D2D;&#x8FDB;&#x4E3A;&#x5EFA;&#x9020;&#x5DE5;&#x7A0B;&#x51C6;&#x5907;&#x7684;&#x4E00;&#x6279;&#x7269;&#x8D44;&#xFF0C;&#x4EF7;&#x6B3E;&#x4E3A;2340&#x4E07;&#x5143;&#x3002;&#x8BE5;&#x6279;&#x7269;&#x8D44;&#x5DF1;&#x9A8C;&#x6536;&#x4EBA;&#x5E93;&#xFF0E;&#x6B3E;&#x9805;&#x4EE5;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x652F;&#x4ED8;&#x3002;&#x8BE5;&#x6279;&#x7269;&#x8D44;&#x5168;&#x90E8;&#x7528;&#x4E8E;&#x529E;&#x516C;&#x697C;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x3002;&#x7532;&#x516C;&#x53F8;&#x4E3A;&#x5EFA;&#x9020;&#x5DE5;&#x7A0B;&#xFF0E;&#x7528;&#x672C;&#x516C;&#x53F8;&#x751F;&#x4EA7;&#x7684;&#x538D;&#x5B58;&#x5546;&#x54C1;&#x4E00;&#x6279;&#xFF0C;&#x6210;&#x672C;&#x4E3A;200&#x4E07;&#x5143;&#xFF0C;&#x53E6;&#x652F;&#x4ED8;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x4EBA;&#x5458;&#x85AA;&#x916C;1110&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;2&#xFF09;2014&#x5E74;8&#x6708;&#xFF0C;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x5E76;&#x6295;&#x4EBA;&#x4F7F;&#x7528;&#x3002;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;20&#x5E74;&#xFF0E;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;50&#x4E07;&#x5143;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#xFF08;3&#xFF09;2015&#x5E74;12&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x4E86;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;&#x8BE5;&#x529E;&#x516C;&#x5927;&#x697C;&#x4EE5;&#x7ECF;&#x8425;&#x79DF;&#x8D41;&#x7684;&#x65B9;&#x5F0F;&#x51FA;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x4E3A;2&#x5E74;&#xFF0C;&#x5E74;&#x79DF;&#x91D1;&#x4E3A;300&#x4E07;&#x5143;&#xFF0C;&#x79DF;&#x91D1;&#x4E8E;&#x6BCF;&#x5E74;&#x5E74;&#x672B;&#x7ED3;&#x6E05;&#x3002;&#x81F3;2015&#x5E74;&#x5E74;&#x672B;&#x8BE5;&#x529E;&#x516C;&#x5927;&#x697C;&#x672A;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;2015&#x5E74;12&#x6708;31&#x65E5;&#x3002;&#x8BE5;&#x9879;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x80FD;&#x591F;&#x6301;&#x7EED;&#x53EF;&#x9760;&#x53D6;&#x5F97;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x4E0E;&#x8BE5;&#x529E;&#x516C;&#x5927;&#x697C;&#x540C;&#x7C7B;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5728;&#x8F6C;&#x6362;&#x65E5;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;4000&#x4E07;&#x5143;&#xFF0C;2016&#x5E74;&#x5E74;&#x672B;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;4200&#x4E07;&#x5143;&#xFF0C;2017&#x5E74;&#x5E74;&#x672B;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;4300&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;5&#xFF09;2018&#x5E74;1&#x6708;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x4E0A;&#x8FF0;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7528;&#x4EE5;&#x62B5;&#x507F;&#x5176;&#x5BF9;&#x4E01;&#x516C;&#x53F8;&#x7684;&#x5E94;&#x4ED8;&#x8D26;&#x6B3E;5000&#x4E07;&#x5143;&#x3002;&#x5047;&#x5B9A;&#x62B5;&#x503A;&#x65F6;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;4350&#x4E07;&#x5143;&#x3002;</p>
<p>&#xFF08;6&#xFF09;&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x53CA;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#xFF08;1&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;&#x81EA;&#x884C;&#x5EFA;&#x9020;&#x529E;&#x516C;&#x5927;&#x697C;&#x7684;&#x6709;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x8BA1;&#x7B97;&#x7532;&#x516C;&#x53F8;&#x8BE5;&#x9805;&#x529E;&#x516C;&#x5927;&#x697C;&#x622A;&#x6B62;2015&#x5E74;&#x5E74;&#x672B;&#x8BA1;&#x63D0;&#x7684;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x91D1;&#x984D;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x8BE5;&#x9879;&#x529E;&#x516C;&#x5927;&#x697C;&#x505C;&#x6B62;&#x81EA;&#x7528;&#x6539;&#x4E3A;&#x51FA;&#x79DF;&#x7684;&#x6709;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2016&#x5E74;&#x4E0E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;5&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;2017&#x5E74;&#x4E0E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;6&#xFF09;&#x7F16;&#x5236;&#x7532;&#x516C;&#x53F8;&#x8FDB;&#x884C;&#x503A;&#x52A1;&#x91CD;&#x7EC4;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#x9519;&#x9898;&#x5728;&#x7B2C;&#x516D;&#x5C0F;&#x9898;</p>
<p>&#x9519;&#x8BEF;&#x539F;&#x56E0;&#xFF1A;</p>
<p>1.&#x91CD;&#x7EC4;&#x65F6;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x5E94;&#x4F5C;&#x4E3A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;&#x786E;&#x8BA4;</p>
<p>2.&#x4F4E;&#x4E8E;&#x8D26;&#x52A1;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x7684;&#x90E8;&#x5206;&#x5C5E;&#x4E8E;&#x8425;&#x4E1A;&#x5916;&#x6536;&#x5165;</p>
<p>3.&#x503A;&#x52A1;&#x91CD;&#x7EC4;&#x8F6C;&#x51FA;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x89C6;&#x540C;&#x51FA;&#x552E;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x7ED3;&#x8F6C;&#x6210;&#x672C;</p>
<p>&#x56E0;&#x6B64;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x91CD;&#x7EC4;&#x8F6C;&#x51FA;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x65F6;&#x786E;&#x8BA4;&#x6536;&#x5165;</p>
<ul>
<li>&#x501F;&#xFF1A;&#x5E94;&#x4ED8;&#x8D26;&#x6B3E;  5000</li>
</ul>
<p>&#x200B;     &#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6536;&#x5165;  4350</p>
<p>&#x200B;          &#x8425;&#x4E1A;&#x5916;&#x6536;&#x5165;        650</p>
<ul>
<li>&#x7ED3;&#x8F6C;&#x6210;&#x672C;</li>
</ul>
<p>&#x501F;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;  4300</p>
<p>&#x200B;       &#x8D37;&#xFF1A;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x6210;&#x672C;  4000</p>
<p>&#x200B;              &#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x2014;&#x2014;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;  300</p>
<ul>
<li>&#x7ED3;&#x8F6C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#x548C;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;</li>
</ul>
<p>&#x501F;&#xFF1A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;  300</p>
<p>&#x200B;      &#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;       590</p>
<p>&#x8D37;&#xFF1A;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6210;&#x672C;      890</p>
<h3 id="&#x9519;&#x9898;&#x516D;">&#x9519;&#x9898;&#x516D;</h3>
<p>&#x7532;&#x516C;&#x53F8;2015&#x5E74;&#x81F3;2020&#x5E74;&#x53D1;&#x751F;&#x4EE5;&#x4E0B;&#x4EA4;&#x6613;&#x6216;&#x4E8B;&#x9805;&#xFF1A;</p>
<p>2015&#x5E74;12&#x6708;31&#x65E5;&#x8D2D;&#x4EBA;&#x4E00;&#x680B;&#x7BA1;&#x7406;&#x7528;&#x529E;&#x516C;&#x697C;&#xFF0C;&#x5B9E;&#x9645;&#x53D6;&#x5F97;&#x6210;&#x672C;&#x4E3A;3000&#x4E07;&#x5143;&#x3002;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;20&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;&#x96F6;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p>&#x56E0;&#x516C;&#x53F8;&#x8FC1;&#x5740;&#xFF0C;2018&#x5E74;6&#x6708;30&#x65E5;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x4E59;&#x516C;&#x53F8;&#x7B7E;&#x8BA2;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#x3002;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#xFF0E;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x4E0A;&#x8FF0;&#x529E;&#x516C;&#x697C;&#x51FA;&#x79DF;&#x7ED9;&#x4E59;&#x516C;&#x53F8;&#xFF0C;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x4E3A;&#x534F;&#x8BAE;&#x7B7E;&#x8BA2;&#x65E5;&#xFF0E;&#x79DF;&#x671F;&#x4E3A;2&#x5E74;&#xFF0C;&#x5E74;&#x79DF;&#x91D1;&#x4E3A;150&#x4E07;&#x5143;&#xFF0C;&#x6BCF;&#x534A;&#x5E74;&#x652F;&#x4ED8;&#x4E00;&#x6B21;&#x3002;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#x7B7E;&#x8BA2;&#x65E5;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;2900&#x4E07;&#x5143;&#xFF0C;&#x81F3;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x8BE5;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x672A;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x7532;&#x516C;&#x53F8;&#x5BF9;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x91C7;&#x7528;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x3002;2018&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;3000&#x4E07;&#x5143;&#xFF1B;2019&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x529E;&#x516C;&#x697C;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;3100&#x4E07;&#x5143;&#xFF1B;2020&#x5E74;6&#x6708;30&#x65E5;&#xFF0E;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5BF9;&#x5916;&#x51FA;&#x552E;&#xFF0E;&#x552E;&#x4EF7;&#x4E3A;3200&#x4E07;&#x5143;&#x3002;</p>
<p>&#x5047;&#x5B9A;&#x4E0D;&#x8003;&#x8651;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x3002;</p>
<p>&#xFF08;1&#xFF09;&#x786E;&#x5B9A;&#x623F;&#x5730;&#x4EA7;&#x8F6C;&#x6362;&#x65E5;&#x3002;</p>
<p>&#xFF08;2&#xFF09;&#x8BA1;&#x7B97;&#x51FA;&#x79DF;&#x529E;&#x516C;&#x697C;2018&#x5E74;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x7684;&#x91D1;&#x5E76;&#x7F16;&#x5236;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;3&#xFF09;&#x7F16;&#x5236;&#x79DF;&#x8D41;&#x671F;&#x5F00;&#x59CB;&#x65E5;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;4&#xFF09;&#x7F16;&#x5236;2018&#x5E74;&#x53D6;&#x5F97;&#x79DF;&#x91D1;&#x6536;&#x4EBA;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#xFF08;5&#xFF09;&#x8BA1;&#x7B97;&#x4E0A;&#x8FF0;&#x4EA4;&#x6613;&#x6216;&#x4E8B;&#x9879;&#x5BF9;&#x7532;&#x516C;&#x53F8;2018&#x5E74;&#x5EA6;&#x8425;&#x4E1A;&#x5229;&#x6DA6;&#x7684;&#x5F71;&#x54CD;&#x91D1;&#x984D;&#x3002;</p>
<p>&#xFF08;6&#xFF09;&#x7F16;&#x5236;2020&#x5E74;6&#x6708;30&#x65E5;&#x51FA;&#x552E;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p>&#x9519;&#x8BEF;&#x5728;&#x7B2C;&#x4E94;&#x5C0F;&#x95EE;&#xFF1A;</p>
<p>&#x9519;&#x8BEF;&#x539F;&#x56E0;&#xFF1A;&#x5BF9;&#x4E8E;&#x5229;&#x6DA6;&#x8868;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x54EA;&#x4E9B;&#x9879;&#x76EE;&#x5F71;&#x54CD;&#x8425;&#x4E1A;&#x5229;&#x6DA6;</p>
<p>&#x5229;&#x6DA6;&#x8868;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="https://github.com/newpig2222/photo/raw/master/0e2442a7d933c89513b08872d21373f0830200e8.jpg" alt="&#x5229;&#x6DA6;&#x8868;"></p>
<p>&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5F71;&#x54CD;&#x8425;&#x4E1A;&#x5229;&#x6DA6;&#x7684;&#x56E0;&#x7D20;&#x5728;&#x8425;&#x4E1A;&#x5229;&#x6DA6;&#x4E0A;&#x65B9;&#xFF0C;&#x7ED3;&#x5408;&#x672C;&#x9898;&#xFF0C;</p>
<p>-75&#xFF08;&#x7BA1;&#x7406;&#x8D39;&#x7528;&#xFF09;+75&#xFF08;&#x8425;&#x4E1A;&#x6536;&#x5165;&#xFF09;+&#xFF08;3000-2900&#xFF09;&#xFF08;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x53D8;&#x52A8;&#x635F;&#x76CA;&#xFF09;=100</p>
<h2 id="&#x4E03;&#x3001;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5904;&#x7F6E;&#x6536;&#x76CA;&#x7684;&#x8BA1;&#x7B97;">&#x4E03;&#x3001;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5904;&#x7F6E;&#x6536;&#x76CA;&#x7684;&#x8BA1;&#x7B97;</h2>
<p><img src="https://github.com/newpig2222/photo/raw/master/gyjzmsxczsydjs.jpg" alt="&#x516C;&#x5141;&#x4EF7;&#x503C;&#x6A21;&#x5F0F;&#x4E0B;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x5904;&#x7F6E;&#x6536;&#x76CA;&#x7684;&#x8BA1;&#x7B97;"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="gdzc.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 固定资产">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"投资性房地产","level":"1.4","depth":1,"previous":{"title":"固定资产","level":"1.3","depth":1,"path":"gdzc.md","ref":"gdzc.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"tzxfdc.md","mtime":"2019-05-06T15:19:03.427Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-06T15:20:07.490Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

