
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七章资产减值 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="fhbxzcjh.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <span>
            
                    
                    第一部分中级会计实务
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    第一章总论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch.html">
            
                <a href="ch.html">
            
                    
                    第二章存货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="gdzc.html">
            
                <a href="gdzc.html">
            
                    
                    第三章固定资产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="tzxfdc.html">
            
                <a href="tzxfdc.html">
            
                    
                    第四章投资性房地产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="wxzc.html">
            
                <a href="wxzc.html">
            
                    
                    第五章无形资产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="fhbxzcjh.html">
            
                <a href="fhbxzcjh.html">
            
                    
                    第六章非货币性资产交换
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="zcjz.html">
            
                <a href="zcjz.html">
            
                    
                    第七章资产减值
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第七章资产减值</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8D44;&#x4EA7;&#x51CF;&#x503C;">&#x8D44;&#x4EA7;&#x51CF;&#x503C;</h1>
<h2 id="&#x4E00;&#x3001;&#x5386;&#x5E74;&#x8003;&#x70B9;">&#x4E00;&#x3001;&#x5386;&#x5E74;&#x8003;&#x70B9;</h2>
<ul>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x8BA1;&#x7B97;</li>
<li>&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x8003;&#x8651;&#x7684;&#x56E0;&#x7D20;</li>
<li>&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x7684;&#x6982;&#x5FF5;</li>
<li>&#x4F01;&#x4E1A;&#x5408;&#x5E76;&#x5F62;&#x6210;&#x5546;&#x8A89;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;</li>
<li>&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x8BA1;&#x7B97;</li>
<li>&#x8D44;&#x4EA7;&#x7EC4;&#x4E2D;&#x5546;&#x8A89;&#x7684;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;</li>
</ul>
<h2 id="&#x4E8C;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;">&#x4E8C;&#x3001;&#x4E3B;&#x8981;&#x5185;&#x5BB9;</h2>
<ol>
<li>&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x6982;&#x8FF0;</li>
<li>&#x8D44;&#x4EA7;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x7684;&#x8BA1;&#x91CF;&#x548C;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x786E;&#x5B9A;</li>
<li>&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8BA4;&#x5B9A;&#x53CA;&#x51CF;&#x503C;&#x7684;&#x5904;&#x7406;  </li>
</ol>
<h2 id="&#x4E09;&#x3001;-&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x7684;&#x6982;&#x8FF0;">&#x4E09;&#x3001; &#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x7684;&#x6982;&#x8FF0;</h2>
<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5B9A;&#x4E49;&#xFF1A;">&#xFF08;&#x4E00;&#xFF09;&#x3001;&#x5B9A;&#x4E49;&#xFF1A;</h3>
<p>&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#xFF0C;&#x662F;&#x6307;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4F4E;&#x4E8E;&#x5176;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x3002;&#x672C;&#x7AE0;&#x6240;&#x6307;&#x8D44;&#x4EA7;&#xFF0C;&#x9664;&#x7279;&#x522B;&#x8BF4;&#x660E;&#x5916;&#xFF0C;&#x5305;&#x62EC;&#x5355;&#x9879;&#x8D44;&#x4EA7;&#x548C;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;</p>
<p>&#x672C;&#x7AE0;&#x6D89;&#x53CA;&#x7684;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x8D44;&#x4EA7;&#x4E3A;&#xFF1A;</p>
<ul>
<li>&#x957F;&#x671F;&#x80A1;&#x6743;&#x6295;&#x8D44;&#xFF1B;</li>
<li>&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF1B;</li>
<li>&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF1B;</li>
<li>&#x751F;&#x4EA7;&#x6027;&#x751F;&#x7269;&#x8D44;&#x4EA7;&#xFF1B;</li>
<li>&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF1B;</li>
<li>&#x5546;&#x8A89;&#xFF1B;</li>
<li>&#x63A2;&#x660E;&#x77F3;&#x6CB9;&#x5929;&#x7136;&#x6C14;&#x77FF;&#x533A;&#x6743;&#x76CA;&#x548C;&#x4E95;&#x53CA;&#x76F8;&#x5173;&#x8BBE;&#x65BD;&#x7B49;&#x3002;</li>
</ul>
<p><strong>&#x4EE5;&#x4E0A;&#x4E03;&#x79CD;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x4EE5;&#x540E;&#x518D;&#x6301;&#x6709;&#x671F;&#x95F4;&#x4E0D;&#x5F97;&#x8F6C;&#x56DE;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5904;&#x7F6E;&#x65F6;&#x5C06;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x8F6C;&#x51FA;</strong></p>
<p><strong><em>TIP&#xFF1A;</em></strong></p>
<ol>
<li>&#x5B58;&#x8D27;&#x7684;&#x51CF;&#x503C;&#x9002;&#x7528;&#x4E8E;&#x300A;&#x5B58;&#x8D27;&#x300B;&#x51C6;&#x5219;</li>
<li>&#x5E94;&#x6536;&#x8D26;&#x6B3E;&#x3001;&#x6301;&#x6709;&#x81F3;&#x5230;&#x671F;&#x6295;&#x8D44;&#x3001;&#x53EF;&#x4F9B;&#x51FA;&#x552E;&#x91D1;&#x878D;&#x8D44;&#x4EA7;&#x9002;&#x7528;&#x4E8E;&#x300A;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#x300B;&#x51C6;&#x5219;</li>
<li>&#x4EE5;&#x4E0A;&#x56DB;&#x79CD;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x540E;&#x5747;&#x53EF;&#x6062;&#x590D;&#xFF0C;<strong>&#x6CE8;&#x610F;&#x53EF;&#x4F9B;&#x51FA;&#x552E;&#x91D1;&#x878D;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x8F6C;&#x56DE;&#x7684;&#x4F1A;&#x8BA1;&#x5904;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x8D2D;&#x4E70;&#x7684;&#x53EF;&#x4F9B;&#x51FA;&#x552E;&#x91D1;&#x878D;&#x8D44;&#x4EA7;&#x65F6;&#x6743;&#x76CA;&#x5DE5;&#x5177;&#xFF0C;&#x53CD;&#x51B2;&#x65F6;&#x5E94;&#x8D37;&#x8BB0;&#x201C;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6536;&#x76CA;&#x201D;&#xFF0C;&#x800C;&#x975E;&#x201C;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x201D;</strong></li>
</ol>
<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x8D44;&#x4EA7;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x8FF9;&#x8C61;">&#xFF08;&#x4E8C;&#xFF09;&#x3001;&#x8D44;&#x4EA7;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x8FF9;&#x8C61;</h3>
<p><img src="https://github.com/newpig2222/photo/raw/master/zcknfsjzdjx.jpg" alt="&#x8D44;&#x4EA7;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x8FF9;&#x8C61;"></p>
<p><strong>&#x7279;&#x522B;&#x6CE8;&#x610F;&#xFF1A;</strong></p>
<ol>
<li><p>&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x7684;&#x539F;&#x5219;&#x5C31;&#x662F;&#x201C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E0B;&#x964D;&#x201D;&#x548C;&#x201C;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E0B;&#x964D;&#x201D;</p>
</li>
<li><p>&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x5728;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x65E5;&#x5224;&#x65AD;&#x8D44;&#x4EA7;&#x662F;&#x5426;&#x5B58;&#x5728;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x8FF9;&#x8C61;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x5B58;&#x5728;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#xFF0C;&#x4F30;&#x8BA1;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;</p>
</li>
<li><p>&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4F4E;&#x4E8E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x6309;&#x7167;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4E0E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x7684;&#x5DEE;&#x989D;&#xFF0C;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#xFF0C;&#x786E;&#x5B9A;&#x51CF;&#x503C;&#x635F;&#x5931;</p>
</li>
<li><p>&#x8D44;&#x4EA7;&#x5B58;&#x5728;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#x662F;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x7684;&#x5FC5;&#x8981;&#x524D;&#x63D0;&#xFF0C;&#x4F46;&#x662F;&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x9664;&#x5916;&#xFF1A;</p>
<ul>
<li><p>&#x56E0;&#x4F01;&#x4E1A;&#x5408;&#x5E76;&#x5F62;&#x6210;&#x7684;&#x5546;&#x8A89;&#x548C;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x5B58;&#x5728;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x81F3;&#x5C11;&#x5E94;&#x5F53;&#x6BCF;&#x5E74;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;</p>
</li>
<li><p>&#x5C1A;&#x672A;&#x8FBE;&#x5230;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x7684;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF0C;&#x56E0;&#x5176;&#x4EF7;&#x503C;&#x901A;&#x5E38;&#x5B58;&#x5728;&#x8F83;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x6BCF;&#x5E74;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;</p>
</li>
</ul>
</li>
</ol>
<h2 id="&#x56DB;&#x3001;&#x8D44;&#x4EA7;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x7684;&#x8BA1;&#x91CF;">&#x56DB;&#x3001;&#x8D44;&#x4EA7;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x7684;&#x8BA1;&#x91CF;</h2>
<p><img src="https://github.com/newpig2222/photo/raw/master/zckhsjedqd.png" alt="&#x8D44;&#x4EA7;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x7684;&#x8BA1;&#x91CF;"></p>
<p>&#x4F8B;&#x9898;1 2012&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x4F01;&#x4E1A;&#x67D0;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;1000&#x4E07;&#x5143;&#x3002;&#x9884;&#x8BA1;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x4E3A;100&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x4E3A;960&#x4E07;&#x5143;&#x3002;&#x5F53;&#x65E5;&#xFF0C;&#x8BE5;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4E3A;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x4E07;&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p><strong><em>&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4E3A;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E0E;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x5B70;&#x9AD8;&#x786E;&#x5B9A;&#x7684;</em></strong></p>
<ol>
<li>&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x51C0;&#x989D;=1000-100=900&#x4E07;&#x5143;</li>
<li>&#x8BE5;&#x8D44;&#x4EA7;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;960&#x4E07;&#x5143;</li>
<li>&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x91D1;&#x989D;900&#x4E07;&#x5143;&lt;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;960&#x4E07;&#x5143;</li>
</ol>
<p>&#x56E0;&#x6B64;&#x8BE5;&#x8D44;&#x4EA7;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=960&#x4E07;&#x5143;</p>
<p>&#x4F8B;&#x9898;2 2018&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x81EA;&#x884C;&#x7814;&#x53D1;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#x4F46;&#x7B26;&#x5408;&#x8D44;&#x672C;&#x5316;&#x6761;&#x4EF6;&#x7684;&#x5F00;&#x53D1;&#x9879;&#x76EE;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;7000&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x81F3;&#x5F00;&#x53D1;&#x5B8C;&#x6210;&#x5C1A;&#x9700;&#x6295;&#x5165;600&#x4E07;&#x5143;&#x3002;&#x8BE5;&#x9879;&#x76EE;&#x4EE5;&#x524D;&#x672A;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;&#x7531;&#x4E8E;&#x5E02;&#x573A;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x4E0E;&#x5176;&#x5F00;&#x53D1;&#x76F8;&#x7C7B;&#x4F3C;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E8E;&#x5E74;&#x672B;&#x5BF9;&#x8BE5;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#xFF0C;&#x7ECF;&#x6D4B;&#x8BD5;&#x8868;&#x660E;&#xFF1A;&#x6263;&#x9664;&#x7EE7;&#x7EED;&#x5F00;&#x53D1;&#x6240;&#x9700;&#x6295;&#x5165;&#x56E0;&#x7D20;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;5600&#x4E07;&#x5143;&#xFF0C;&#x672A;&#x6263;&#x9664;&#x7EE7;&#x7EED;&#x5F00;&#x53D1;&#x6240;&#x9700;&#x6295;&#x5165;&#x56E0;&#x7D20;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;5900&#x4E07;&#x5143;&#x3002;2018&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x9879;&#x76EE;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E3A;5000&#x4E07;&#x5143;&#x3002;&#x7532;&#x516C;&#x53F8;&#x4E8E;2018&#x5E74;&#x5E74;&#x672B;&#x5BF9;&#x8BE5;&#x5F00;&#x53D1;&#x9879;&#x76EE;&#x5E94;&#x786E;&#x8BA4;&#x7684;&#x51CF;&#x503C;&#x635F;&#x5931;&#x91D1;&#x989D;&#x4E3A;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x4E07;&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p><strong><em>&#x9884;&#x8BA1;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x3001;&#x5F00;&#x53D1;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF0C;&#x5E94;&#x5F53;&#x5305;&#x62EC;&#x4F01;&#x4E1A;&#x9884;&#x8BA1;&#x4E3A;&#x8BE5;&#x7C7B;&#x8D44;&#x4EA7;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x800C;&#x53D1;&#x751F;&#x7684;&#x5168;&#x90E8;&#x73B0;&#x91D1;&#x6D41;&#x51FA;&#x6570;</em></strong></p>
<ol>
<li><p>&#x8BE5;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#xFF0C;&#x76EE;&#x524D;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;7000&#x4E07;&#x5143;</p>
</li>
<li><p>&#x8BE5;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF1A;</p>
<ul>
<li>&#x8BE5;&#x9879;&#x76EE;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E3A;5000&#x4E07;&#x5143;</li>
</ul>
</li>
<li><p>&#x8BE5;&#x9879;&#x76EE;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x503C;&#x7ED9;&#x51FA;&#x4E86;&#x4E24;&#x4E2A;&#x6570;&#x5B57;5600&#xFF08;&#x6263;&#x9664;&#x4E3A;&#x4F7F;&#x8BE5;&#x9879;&#x76EE;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x7684;&#x5168;&#x90E8;&#x73B0;&#x91D1;&#x6D41;&#x51FA;&#x6570;&#xFF09;&#xFF0C;5900&#xFF08;&#x4E0D;&#x6263;&#x9664;&#x4F7F;&#x8BE5;&#x9879;&#x76EE;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x7684;&#x5168;&#x90E8;&#x73B0;&#x91D1;&#x6D41;&#x51FA;&#x6570;&#xFF09;&#xFF0C;<strong><em>&#x9884;&#x8BA1;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x5728;&#x5EFA;&#x5DE5;&#x7A0B;&#x3001;&#x5F00;&#x53D1;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF0C;&#x5E94;&#x5F53;&#x5305;&#x62EC;&#x4F01;&#x4E1A;&#x9884;&#x8BA1;&#x4E3A;&#x8BE5;&#x7C7B;&#x8D44;&#x4EA7;&#x8FBE;&#x5230;&#x9884;&#x5B9A;&#x53EF;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#x800C;&#x53D1;&#x751F;&#x7684;&#x5168;&#x90E8;&#x73B0;&#x91D1;&#x6D41;&#x51FA;&#x6570;</em></strong>,&#x56E0;&#x6B64;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x4E3A;5600</p>
</li>
</ol>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x6BD4;&#x8F83;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x51C0;&#x989D;&#x4E0E;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=5600</p>
<p>&#x8BE5;&#x9879;&#x76EE;&#x51CF;&#x503C;&#x91D1;&#x989D;=7000-5600=1400&#x4E07;&#x5143;</p>
<p>&#x4F8B;&#x9898;3 &#x7532;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x5C42;2016&#x5E74;&#x5E74;&#x672B;&#x6279;&#x51C6;&#x7684;&#x8D22;&#x52A1;&#x9884;&#x7B97;&#x4E2D;&#x4E0E;&#x4EA7;&#x54C1;W&#x751F;&#x4EA7;&#x7EBF;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x6709;&#x5173;&#x7684;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#x8868;&#x6240;&#x793A;&#xFF08;&#x6709;&#x5173;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x5747;&#x53D1;&#x751F;&#x4E8E;&#x5E74;&#x672B;&#xFF0C;&#x5404;&#x5E74;&#x5E74;&#x672B;&#x4E0D;&#x5B58;&#x5728;&#x4E0E;&#x4EA7;&#x54C1;W&#x76F8;&#x5173;&#x7684;&#x5B58;&#x8D27;&#xFF0C;&#x6536;&#x5165;&#x3001;&#x652F;&#x51FA;&#x5747;&#x4E0D;&#x542B;&#x589E;&#x503C;&#x7A0E;&#xFF09;&#xFF1A;</p>
<p>&#x200B;    &#x5355;&#x4F4D;&#x4E07;&#x5143;&#xFF1A;</p>
<table>
<thead>
<tr>
<th>&#x9879;&#x76EE;</th>
<th>2017&#x5E74;</th>
<th style="text-align:center">2018&#x5E74;</th>
<th>2019&#x5E74;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x4EA7;&#x54C1;W&#x9500;&#x552E;&#x6536;&#x5165;</td>
<td>1000</td>
<td style="text-align:center">900</td>
<td>800</td>
</tr>
<tr>
<td>&#x4E0A;&#x5E74;&#x9500;&#x552E;&#x4EA7;&#x54C1;W&#x4EA7;&#x751F;&#x5E94;&#x6536;&#x8D26;&#x6B3E;&#x672C;&#x5E74;&#x6536;&#x56DE;</td>
<td>0</td>
<td style="text-align:center">50</td>
<td>80</td>
</tr>
<tr>
<td>&#x672C;&#x5E74;&#x9500;&#x552E;&#x4EA7;&#x54C1;W&#x4EA7;&#x751F;&#x5E94;&#x6536;&#x8D26;&#x6B3E;&#x5C06;&#x4E8E;&#x4E0B;&#x5E74;&#x6536;&#x56DE;<strong>&#xFF08;&#x672C;&#x5E74;&#x8981;&#x6263;&#x9664;&#x7684;&#xFF09;</strong></td>
<td>50</td>
<td style="text-align:center">80</td>
<td>0</td>
</tr>
<tr>
<td>&#x8D2D;&#x4E70;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x7684;&#x6750;&#x6599;&#x652F;&#x4ED8;&#x73B0;&#x91D1;</td>
<td>500</td>
<td style="text-align:center">450</td>
<td>400</td>
</tr>
<tr>
<td>&#x4EE5;&#x73B0;&#x91D1;&#x652F;&#x4ED8;&#x804C;&#x5DE5;&#x85AA;&#x916C;</td>
<td>200</td>
<td style="text-align:center">190</td>
<td>150</td>
</tr>
<tr>
<td>&#x5176;&#x4ED6;&#x73B0;&#x91D1;&#x652F;&#x51FA;</td>
<td>120</td>
<td style="text-align:center">110</td>
<td>90</td>
</tr>
<tr>
<td>&#x5904;&#x7F6E;&#x751F;&#x4EA7;&#x7EBF;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x5165;</td>
<td></td>
<td style="text-align:center"></td>
<td>50</td>
</tr>
</tbody>
</table>
<p>&#x8981;&#x6C42;&#xFF1A;&#x8BA1;&#x7B97;2017&#x5E74;&#x3001;2018&#x5E74;&#x3001;2019&#x5E74;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x91CF;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x91CF;=&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x91CF;-&#x73B0;&#x91D1;&#x6D41;&#x51FA;&#x91CF;</p>
<ol>
<li><p>2017&#x5E74;</p>
<p>1000-50-500-200-120=130&#x4E07;&#x5143;</p>
</li>
<li><p>2018&#x5E74;</p>
<p>900+50-80-450-190-110=120&#x4E07;&#x5143;</p>
</li>
<li><p>2019&#x5E74;</p>
<p>800+80-400-150-90+50=290&#x4E07;&#x5143;</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;4 &#x7532;&#x516C;&#x53F8;&#x62E5;&#x6709;&#x5269;&#x4F59;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;3&#x5E74;&#x7684;MN&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3002;&#x7532;&#x516C;&#x53F8;&#x9884;&#x8BA1;&#x5728;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x672A;&#x6765;3&#x5E74;&#x4E2D;&#xFF0C;MN&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6BCF;&#x5E74;&#x53EF;&#x4E3A;&#x516C;&#x53F8;&#x4EA7;&#x751F;&#x7684;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x5206;&#x522B;&#x4E3A;&#xFF1A;&#x7B2C;1&#x5E74;2000 000&#x5143;&#xFF1B;&#x7B2C;2&#x5E74;1000 000&#x5143;&#xFF1B;&#x7B2C;3&#x5E74;200000&#x5143;&#x3002;&#x8BE5;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x901A;&#x5E38;&#x5373;&#x4E3A;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5E94;&#x4EE5;&#x8BE5;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x9884;&#x8BA1;&#x6570;&#x4E3A;&#x57FA;&#x7840;&#x8BA1;&#x7B97;MN&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x73B0;&#x503C;&#x3002;</p>
<p>&#x4F8B;&#x9898;5 MN&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x53D7;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x6CE2;&#x52A8;&#x5F71;&#x54CD;&#x5927;&#xFF0C;&#x5728;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x597D;&#x3001;&#x4E00;&#x822C;&#x548C;&#x5DEE;&#x4E09;&#x79CD;&#x53EF;&#x80FD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#xFF1A;&#x6D41;&#x91CF;&#x6709;&#x8F83;&#x5927;&#x5DEE;&#x5F02;&#x3002;MN&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x9884;&#x8BA1;&#x672A;&#x6765;3&#x5E74;&#x6BCF;&#x5E74;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x60C5;&#x51B5;&#x5982;&#x8868;&#xFF1A;</p>
<p align="right">&#x5355;&#x4F4D;&#xFF1A;&#x5143;</p>



<table>
<thead>
<tr>
<th>&#x5E74;&#x9650;</th>
<th style="text-align:center">&#x5E02;&#x573A;&#x884C;&#x60C5;&#x597D;                 &#xFF08;30%&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;</th>
<th>&#x5E02;&#x573A;&#x884C;&#x60C5;&#x4E00;&#x822C;                 &#xFF08;60%&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;</th>
<th>&#x5E02;&#x573A;&#x884C;&#x60C5;&#x5DEE;                 &#xFF08;10%&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x7B2C;&#x4E00;&#x5E74;</td>
<td style="text-align:center">3000000</td>
<td>2000000</td>
<td>1000000</td>
</tr>
<tr>
<td>&#x7B2C;&#x4E8C;&#x5E74;</td>
<td style="text-align:center">1600000</td>
<td>1000000</td>
<td>400000</td>
</tr>
<tr>
<td>&#x7B2C;&#x4E09;&#x5E74;</td>
<td style="text-align:center">400000</td>
<td>200000</td>
<td>0</td>
</tr>
</tbody>
</table>
<p>&#x8BA1;&#x7B97;&#x4E09;&#x5E74;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong> </p>
<p>&#x8BE5;&#x9898;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x671F;&#x671B;&#x6CD5;&#xFF0C;&#x6839;&#x636E;&#x671F;&#x671B;&#x7CFB;&#x6570;&#x548C;&#x671F;&#x671B;&#x503C;&#x52A0;&#x6743;&#x5E73;&#x5747;&#x5F97;&#x51FA;&#x9884;&#x8BA1;&#x73B0;&#x91D1;&#x6D41;&#x91CF;</p>
<ol>
<li>&#x7B2C;&#x4E00;&#x5E74;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;=3000000*30%+2000000*60%+1000000*10%=2200000</li>
<li>&#x7B2C;&#x4E8C;&#x5E74;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;=1600000*30%+1000000*60%+400000*10%=1120000</li>
<li>&#x7B2C;&#x4E09;&#x5E74;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;=400000*30%+200000*60%=240000</li>
</ol>
<p>&#x4F8B;&#x9898;6  &#x4E59;&#x822A;&#x8FD0;&#x516C;&#x53F8;&#x4E8E;2&#xD7;10&#x5E74;&#x672B;&#x5BF9;&#x4E00;&#x8258;&#x8FDC;&#x6D0B;&#x8FD0;&#x8F93;&#x8239;&#x8236;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x3002;&#x8BE5;&#x8239;&#x8236;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;320 000 000&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;8&#x5E74;&#x3002;&#x4E59;&#x822A;&#x8FD0;&#x516C;&#x53F8;&#x96BE;&#x4EE5;&#x786E;&#x5B9A;&#x8BE5;&#x8239;&#x8236;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x8BA1;&#x7B97;&#x5176;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x3002;&#x5047;&#x5B9A;&#x4E59;&#x822A;&#x8FD0;&#x516C;&#x53F8;&#x7684;&#x589E;&#x91CF;&#x501F;&#x6B3E;&#x5229;&#x7387;&#x4E3A;15%&#xFF0C;&#x516C;&#x53F8;&#x8BA4;&#x4E3A;15%&#x662F;&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x6700;&#x4F4E;&#x5FC5;&#x8981;&#x62A5;&#x916C;&#x7387;&#xFF0C;&#x5DF2;&#x8003;&#x8651;&#x4E86;&#x4E0E;&#x8BE5;&#x8D44;&#x4EA7;&#x6709;&#x5173;&#x7684;&#x8D27;&#x5E01;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x548C;&#x7279;&#x5B9A;&#x98CE;&#x9669;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8BA1;&#x7B97;&#x8BE5;&#x8239;&#x8236;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x65F6;&#xFF0C;&#x4F7F;&#x7528;15%&#x4F5C;&#x4E3A;&#x5176;&#x6298;&#x73B0;&#x7387;&#xFF08;&#x6240;&#x5F97;&#x7A0E;&#x7A0E;&#x524D;&#x5229;&#x7387;&#xFF09;&#x3002;</p>
<p> &#x4E59;&#x822A;&#x8FD0;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x5C42;&#x6279;&#x51C6;&#x7684;&#x6700;&#x8FD1;&#x8D22;&#x52A1;&#x9884;&#x7B97;&#x663E;&#x793A;&#xFF1A;&#x516C;&#x53F8;&#x5C06;&#x4E8E;2&#xD7;15&#x5E74;&#x66F4;&#x65B0;&#x8239;&#x8236;&#x7684;&#x53D1;&#x52A8;&#x673A;&#x7CFB;&#x7EDF;&#xFF0C;&#x9884;&#x8BA1;&#x4E3A;&#x6B64;&#x53D1;&#x751F;&#x8D44;&#x672C;&#x6027;&#x652F;&#x51FA;36 000 000&#x5143;&#xFF0C;&#x8FD9;&#x4E00;&#x652F;&#x51FA;&#x5C06;&#x964D;&#x4F4E;&#x8239;&#x8236;&#x8FD0;&#x8F93;&#x6CB9;&#x8017;&#x3001;&#x63D0;&#x9AD8;&#x4F7F;&#x7528;&#x6548;&#x7387;&#x7B49;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5C06;&#x663E;&#x8457;&#x63D0;&#x9AD8;&#x8239;&#x8236;&#x7684;&#x8FD0;&#x8425;&#x7EE9;&#x6548;&#x3002;</p>
<p> &#x4E3A;&#x4E86;&#x8BA1;&#x7B97;&#x8239;&#x8236;&#x5728;2&#xD7;10&#x5E74;&#x672B;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#xFF0C;&#x4E59;&#x822A;&#x8FD0;&#x516C;&#x53F8;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x9884;&#x8BA1;&#x5176;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x3002;&#x5047;&#x5B9A;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x5C42;&#x6279;&#x51C6;&#x7684;2&#xD7;10&#x5E74;&#x672B;&#x4E0E;&#x8BE5;&#x8239;&#x8236;&#x6709;&#x5173;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x89C1;&#x8868;8-2&#x3002;</p>
<p>&#x8868;8-2</p>
<p align="right">&#x5355;&#x4F4D;&#xFF1A;&#x5143;</p>



<table>
<thead>
<tr>
<th style="text-align:center">&#x5E74;&#x4EFD;</th>
<th>&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;                 <strong>&#xFF08;&#x4E0D;&#x5305;&#x62EC;&#x6539;&#x826F;&#x7684;&#x5F71;&#x54CD;&#x91D1;&#x989D;&#xFF09;&#xFF08;&#x6709;&#x6548;&#x7684;&#xFF09;</strong></th>
<th>&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;                 &#xFF08;&#x5305;&#x62EC;&#x6539;&#x826F;&#x7684;&#x5F71;&#x54CD;&#x91D1;&#x989D;&#xFF09;&#xFF08;&#x65E0;&#x6548;&#x7684;&#xFF09;</th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:center">2&#xD7;11</td>
<td>50000 000</td>
<td></td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;12</td>
<td>49200000</td>
<td></td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;13</td>
<td>47600000</td>
<td></td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;14</td>
<td>47200000</td>
<td></td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;15</td>
<td>47800 000</td>
<td></td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;16</td>
<td>49400000</td>
<td>65800000</td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;17</td>
<td>50000000</td>
<td>66320000</td>
</tr>
<tr>
<td style="text-align:center">2&#xD7;18</td>
<td>50200000</td>
<td>67800000</td>
</tr>
</tbody>
</table>
<p>&#x4E59;&#x822A;&#x8FD0;&#x516C;&#x53F8;&#x5728;2&#xD7;10&#x5E74;&#x672B;<strong><em>&#x9884;&#x8BA1;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x4EE5;&#x8D44;&#x4EA7;&#x7684;&#x5F53;&#x524D;&#x72B6;&#x51B5;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4E0D;&#x5E94;&#x5F53;&#x8003;&#x8651;&#x4E0E;&#x8BE5;&#x8D44;&#x4EA7;&#x6539;&#x826F;&#x6709;&#x5173;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;</em></strong>&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5C3D;&#x7BA1;2&#xD7;15&#x5E74;&#x8239;&#x8236;&#x7684;&#x53D1;&#x52A8;&#x673A;&#x7CFB;&#x7EDF;&#x5C06;&#x8FDB;&#x884C;&#x66F4;&#x65B0;&#x4ECE;&#x800C;&#x6539;&#x826F;&#x8D44;&#x4EA7;&#x7EE9;&#x6548;&#xFF0C;&#x63D0;&#x9AD8;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x5728;2&#xD7;10&#x5E74;&#x672B;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x65F6;&#xFF0C;&#x4E0D;&#x5E94;&#x5C06;&#x5176;&#x5305;&#x62EC;&#x5728;&#x5185;&#x3002;&#x5373;&#x5728;2&#xD7;10&#x5E74;&#x672B;&#x8BA1;&#x7B97;&#x8BE5;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x4EE5;&#x4E0D;&#x5305;&#x62EC;&#x8D44;&#x4EA7;&#x6539;&#x826F;&#x5F71;&#x54CD;&#x91D1;&#x989D;&#x7684;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x4E3A;&#x57FA;&#x7840;&#x52A0;&#x4EE5;&#x8BA1;&#x7B97;&#xFF0C;&#x5177;&#x4F53;&#x8BA1;&#x7B97;&#x8FC7;&#x7A0B;&#x89C1;&#x8868;8-3&#x3002;</p>
<p>&#x8868;8-3</p>
<p align="right">&#x5355;&#x4F4D;&#xFF1A;&#x5143;</p>



<table>
<thead>
<tr>
<th>&#x5E74;&#x4EFD;</th>
<th style="text-align:center">&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;                 &#xFF08;&#x4E0D;&#x5305;&#x62EC;&#x6539;&#x826F;&#x7684;&#x5F71;&#x54CD;&#x91D1;&#x989D;&#xFF09;</th>
<th>&#x6298;&#x73B0;&#x7387;15%&#x7684;                 &#x6298;&#x73B0;&#x7CFB;&#x6570;</th>
<th>&#x9884;&#x8BA1;&#x672A;&#x6765;                 &#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;</th>
</tr>
</thead>
<tbody>
<tr>
<td>2&#xD7;11</td>
<td style="text-align:center">50 000000</td>
<td>0.8696</td>
<td>43480000</td>
</tr>
<tr>
<td>2&#xD7;12</td>
<td style="text-align:center">49200 000</td>
<td>0.7561</td>
<td>37200000</td>
</tr>
<tr>
<td>2&#xD7;13</td>
<td style="text-align:center">47600000</td>
<td>0.6575</td>
<td>31300000</td>
</tr>
<tr>
<td>2&#xD7;14</td>
<td style="text-align:center">47200 000</td>
<td>0.5718</td>
<td>26980000</td>
</tr>
<tr>
<td>2&#xD7;15</td>
<td style="text-align:center">47800000</td>
<td>0.4972</td>
<td>23770000</td>
</tr>
<tr>
<td>2&#xD7;16</td>
<td style="text-align:center">49400000</td>
<td>0.4323</td>
<td>21360000</td>
</tr>
<tr>
<td>2&#xD7;17</td>
<td style="text-align:center">50000 000</td>
<td>0.3759</td>
<td>18800000</td>
</tr>
<tr>
<td>2&#xD7;18</td>
<td style="text-align:center">50200000</td>
<td>0.3269</td>
<td>16410000</td>
</tr>
<tr>
<td>&#x5408;&#x8BA1;</td>
<td style="text-align:center"></td>
<td></td>
<td>219300000</td>
</tr>
</tbody>
</table>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li>2x10&#x5E74;&#x672B;&#x8BE5;&#x8239;&#x8236;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;320000000</li>
<li>2x10&#x5E74;&#x672B;&#x8BE5;&#x8239;&#x8236;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x6839;&#x636E;&#x8868;8-3&#x8BA1;&#x7B97;&#x5F97;&#x51FA;219300000</li>
<li>&#x56E0;&#x6B64;&#x8BE5;&#x8239;&#x8236;&#x4E8E;2x10&#x5E74;&#x672B;&#x51CF;&#x503C;&#x91D1;&#x989D;=320000000-219300000=100700000&#x5143;</li>
<li>&#x5047;&#x5B9A;&#x5728;2&#xD7;11&#x81F3;2&#xD7;14&#x5E74;&#x95F4;&#xFF0C;&#x8BE5;&#x8239;&#x8236;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FDB;&#x4E00;&#x6B65;&#x51CF;&#x503C;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5FC5;&#x518D;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#xFF0C;&#x65E0;&#x9700;&#x8BA1;&#x7B97;&#x5176;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x3002;</li>
<li>&#x3002;2&#xD7;15&#x5E74;&#x53D1;&#x751F;&#x4E86;36000000&#x5143;&#x7684;&#x8D44;&#x672C;&#x6027;&#x652F;&#x51FA;&#xFF0C;&#x6539;&#x826F;&#x4E86;&#x8D44;&#x4EA7;&#x7EE9;&#x6548;&#xFF0C;&#x5BFC;&#x81F4;&#x5176;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x589E;&#x52A0;&#xFF0C;<strong>&#x7531;&#x4E8E;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5219;&#xFF08;&#x5305;&#x62EC;&#x7684;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#xFF09;&#x4E0D;&#x5141;&#x8BB8;&#x5C06;&#x4EE5;&#x524D;&#x671F;&#x95F4;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x7684;&#x957F;&#x671F;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x4E88;&#x4EE5;&#x8F6C;&#x56DE;</strong>&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x5FC5;&#x8BA1;&#x7B97;&#x5176;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x3002;</li>
</ol>
<p>&#x8BE5;&#x9898;&#x601D;&#x8DEF;&#xFF1A;</p>
<ul>
<li><p><strong>&#x9884;&#x8BA1;&#x8D44;&#x4EA7;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x4EE5;&#x8D44;&#x4EA7;&#x7684;&#x5F53;&#x524D;&#x72B6;&#x51B5;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4E0D;&#x5E94;&#x5F53;&#x8003;&#x8651;&#x4E0E;&#x8BE5;&#x8D44;&#x4EA7;&#x6539;&#x826F;&#x6709;&#x5173;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;2x10&#x5E74;&#x5FC5;&#x7136;&#x4E0D;&#x80FD;&#x5305;&#x62EC;2x15&#x5E74;&#x53D1;&#x751F;&#x7684;&#x8D44;&#x4EA7;&#x6539;&#x826F;&#x6709;&#x5173;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;</strong></p>
</li>
<li><p>&#x672A;&#x53D1;&#x751F;&#x53EF;&#x80FD;&#x7684;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x5FC5;&#x7136;&#x4E0D;&#x5F71;&#x54CD;&#x8D44;&#x4EA7;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x8BA1;&#x63D0;&#x60C5;&#x51B5;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x9700;&#x8981;&#x8BA1;&#x7B97;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;</p>
</li>
<li>&#x56E0;&#x4E3A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5219;&#x5305;&#x62EC;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#xFF08;&#x957F;&#x671F;&#x80A1;&#x6743;&#x6295;&#x8D44;&#xFF1B;&#x91C7;&#x7528;&#x6210;&#x672C;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x8BA1;&#x91CF;&#x7684;&#x6295;&#x8D44;&#x6027;&#x623F;&#x5730;&#x4EA7;&#xFF1B;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#xFF1B;&#x751F;&#x4EA7;&#x6027;&#x751F;&#x7269;&#x8D44;&#x4EA7;&#xFF1B;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF1B;&#x5546;&#x8A89;&#xFF1B;&#x63A2;&#x660E;&#x77F3;&#x6CB9;&#x5929;&#x7136;&#x6C14;&#x77FF;&#x533A;&#x6743;&#x76CA;&#x548C;&#x4E95;&#x53CA;&#x76F8;&#x5173;&#x8BBE;&#x65BD;&#x7B49;&#x3002;&#xFF09;&#xFF0C;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x4EE5;&#x540E;&#xFF0C;<strong>&#x65E0;&#x8BBA;&#x51CF;&#x503C;&#x56E0;&#x7D20;&#x662F;&#x5426;&#x6D88;&#x5931;&#xFF0C;&#x5747;&#x4E0D;&#x80FD;&#x5C06;&#x5176;&#x51CF;&#x503C;&#x635F;&#x5931;&#x4E88;&#x4EE5;&#x8F6C;&#x56DE;</strong></li>
</ul>
<p>&#x4F8B;&#x9898;7  &#x7532;&#x516C;&#x53F8;&#x4E3A;&#x4E00;&#x7269;&#x6D41;&#x516C;&#x53F8;&#xFF0C;&#x7ECF;&#x8425;&#x56FD;&#x5185;&#x3001;&#x56FD;&#x9645;&#x8D27;&#x7269;&#x8FD0;&#x8F93;&#x4E1A;&#x52A1;&#x3002;&#x7531;&#x4E8E;&#x62E5;&#x6709;&#x7684;&#x8D27;&#x8F6E;&#x51FA;&#x73B0;&#x4E86;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4E8E;2018&#x5E74;12&#x6708;31&#x65E5;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x3002;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p> &#xFF08;1&#xFF09;&#x7532;&#x516C;&#x53F8;&#x4EE5;&#x4EBA;&#x6C11;&#x5E01;&#x4E3A;&#x8BB0;&#x8D26;&#x672C;&#x4F4D;&#x5E01;&#xFF0C;&#x56FD;&#x5185;&#x8D27;&#x7269;&#x8FD0;&#x8F93;&#x91C7;&#x7528;&#x4EBA;&#x6C11;&#x5E01;&#x7ED3;&#x7B97;&#xFF0C;&#x56FD;&#x9645;&#x8D27;&#x7269;&#x8FD0;&#x8F93;&#x91C7;&#x7528;&#x7F8E;&#x5143;&#x7ED3;&#x7B97;&#x3002;</p>
<p> &#xFF08;2&#xFF09;&#x8D27;&#x8F6E;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;20&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x7387;&#x4E3A;5&#xFF05;&#x3002;2018&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8D27;&#x8F6E;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;10925&#x4E07;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x8D27;&#x8F6E;&#x5DF2;&#x4F7F;&#x7528;15&#x5E74;&#xFF0C;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;5&#x5E74;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x62DF;&#x7EE7;&#x7EED;&#x7ECF;&#x8425;&#x4F7F;&#x7528;&#x8D27;&#x8F6E;&#x76F4;&#x81F3;&#x62A5;&#x5E9F;&#x3002;&#x5047;&#x5B9A;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x540E;&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x53CA;&#x65B9;&#x6CD5;&#x4E0D;&#x53D8;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;0&#x3002;</p>
<p> &#xFF08;3&#xFF09;&#x7532;&#x516C;&#x53F8;&#x5C06;&#x8D27;&#x8F6E;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x56FD;&#x9645;&#x8D27;&#x7269;&#x8FD0;&#x8F93;&#x3002;&#x7531;&#x4E8E;&#x56FD;&#x9645;&#x8D27;&#x7269;&#x8FD0;&#x8F93;&#x4E1A;&#x52A1;&#x53D7;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x7684;&#x5F71;&#x54CD;&#x8F83;&#x5927;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x9884;&#x8BA1;&#x8D27;&#x8F6E;&#x672A;&#x6765;5&#x5E74;&#x4EA7;&#x751F;&#x7684;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF08;&#x5047;&#x5B9A;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x7ED3;&#x675F;&#x65F6;&#x5904;&#x7F6E;&#x8D27;&#x8F6E;&#x4EA7;&#x751F;&#x7684;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x4E3A;&#x96F6;&#xFF0C;&#x6709;&#x5173;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x5747;&#x53D1;&#x751F;&#x5728;&#x5E74;&#x672B;&#xFF09;&#x5982;&#x4E0B;&#x8868;&#x6240;&#x793A;&#xFF1A;</p>
<center>&#x672A;&#x6765;5&#x5E74;&#x73B0;&#x91D1;&#x51C0;&#x6D41;&#x91CF;&#x9884;&#x6D4B;&#x8868;</center>

<p align="right">&#x5355;&#x4F4D;&#xFF1A;&#x4E07;&#x7F8E;&#x5143;</p>



<table>
<thead>
<tr>
<th>&#x5E74;&#x4EFD;</th>
<th style="text-align:center">&#x4E1A;&#x52A1;&#x597D;&#x65F6;                 &#xFF08;20%&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;</th>
<th>&#x4E1A;&#x52A1;&#x4E00;&#x822C;&#x65F6;                 &#xFF08;60%&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;</th>
<th>&#x4E1A;&#x52A1;&#x5DEE;&#x65F6;                 &#xFF08;20%&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x7B2C;1&#x5E74;</td>
<td style="text-align:center">500</td>
<td>400</td>
<td>200</td>
</tr>
<tr>
<td>&#x7B2C;2&#x5E74;</td>
<td style="text-align:center">480</td>
<td>360</td>
<td>150</td>
</tr>
<tr>
<td>&#x7B2C;3&#x5E74;</td>
<td style="text-align:center">450</td>
<td>350</td>
<td>120</td>
</tr>
<tr>
<td>&#x7B2C;4&#x5E74;</td>
<td style="text-align:center">480</td>
<td>380</td>
<td>150</td>
</tr>
<tr>
<td>&#x7B2C;5&#x5E74;</td>
<td style="text-align:center">480</td>
<td>400</td>
<td>180</td>
</tr>
</tbody>
</table>
<p> &#xFF08;4&#xFF09;&#x7531;&#x4E8E;&#x4E0D;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x65E0;&#x6CD5;&#x53EF;&#x9760;&#x4F30;&#x8BA1;&#x8D27;&#x8F6E;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x3002;</p>
<p> &#xFF08;5&#xFF09;&#x5728;&#x8003;&#x8651;&#x4E86;&#x8D27;&#x5E01;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x548C;&#x8D27;&#x8F6E;&#x7279;&#x5B9A;&#x98CE;&#x9669;&#x540E;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x786E;&#x5B9A;10%&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#x9002;&#x7528;&#x7684;&#x6298;&#x73B0;&#x7387;&#xFF0C;&#x786E;&#x5B9A;12%&#x4E3A;&#x7F8E;&#x5143;&#x9002;&#x7528;&#x7684;&#x6298;&#x73B0;&#x7387;&#x3002;&#x76F8;&#x5173;&#x590D;&#x5229;&#x73B0;&#x503C;&#x7CFB;&#x6570;&#x5982;&#x4E0B;&#xFF1A;</p>
<p> &#xFF08;P/F&#xFF0C;10%&#xFF0C;1&#xFF09;=0.9091&#xFF1B;&#xFF08;P/F&#xFF0C;12%&#xFF0C;1&#xFF09;=0.8929</p>
<p> &#xFF08;P/F&#xFF0C;10%&#xFF0C;2&#xFF09;=0.8264&#xFF1B;&#xFF08;P/F&#xFF0C;12%&#xFF0C;2&#xFF09;=0.7972</p>
<p> &#xFF08;P/F&#xFF0C;10%&#xFF0C;3&#xFF09;=0.7513&#xFF1B;&#xFF08;P/F&#xFF0C;12%&#xFF0C;3&#xFF09;=0.7118</p>
<p> &#xFF08;P/F&#xFF0C;10%&#xFF0C;4&#xFF09;=0.6830&#xFF1B;&#xFF08;P/F&#xFF0C;12%&#xFF0C;4&#xFF09;=0.6355</p>
<p> &#xFF08;P/F&#xFF0C;10%&#xFF0C;5&#xFF09;=0.6209&#xFF1B;&#xFF08;P/F&#xFF0C;12%&#xFF0C;5&#xFF09;=0.5674</p>
<p> &#xFF08;6&#xFF09;2018&#x5E74;12&#x6708;31&#x65E5;&#x7684;&#x6C47;&#x7387;&#x4E3A;1&#x7F8E;&#x5143;=6.85&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x7532;&#x516C;&#x53F8;&#x9884;&#x6D4B;&#x4EE5;&#x540E;&#x5404;&#x5E74;&#x672B;&#x7684;&#x7F8E;&#x5143;&#x6C47;&#x7387;&#x5982;&#x4E0B;&#xFF1A;&#x7B2C;1&#x5E74;&#x672B;&#x4E3A;1&#x7F8E;&#x5143;=6.80&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF1B;&#x7B2C;2&#x5E74;&#x672B;&#x4E3A;1&#x7F8E;&#x5143;=6.75&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF1B;&#x7B2C;3&#x5E74;&#x672B;&#x4E3A;1&#x7F8E;&#x5143;=6.70&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF1B;&#x7B2C;4&#x5E74;&#x672B;&#x4E3A;1&#x7F8E;&#x5143;=6.65&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF1B;&#x7B2C;5&#x5E74;&#x672B;&#x4E3A;1&#x7F8E;&#x5143;=6.66&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p>
<p> &#x8981;&#x6C42;&#xFF1A;</p>
<p> &#xFF08;1&#xFF09;&#x8BA1;&#x7B97;&#x8D27;&#x8F6E;&#x5E94;&#x8BA1;&#x63D0;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#xFF0C;&#x5E76;&#x7F16;&#x5236;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p> &#xFF08;2&#xFF09;&#x8BA1;&#x7B97;&#x8D27;&#x8F6E;2019&#x5E74;&#x5E94;&#x8BA1;&#x63D0;&#x7684;&#x6298;&#x65E7;&#xFF0C;&#x5E76;&#x7F16;&#x5236;&#x76F8;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#xFF08;1&#xFF09;&#x3001;&#x8BE5;&#x9898;&#x4E3A;&#x5916;&#x5E01;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x53CA;&#x5176;&#x73B0;&#x503C;&#x7684;&#x786E;&#x5B9A;&#xFF0C;&#x8BA1;&#x7B97;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;</p>
<ol>
<li><p>&#x8BA1;&#x7B97;&#x4EE5;&#x7ED3;&#x7B97;&#x5E01;&#x79CD;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x8BE5;&#x9898;&#x4E3A;&#x671F;&#x671B;&#x6CD5;&#x8BA1;&#x7B97;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;</p>
<p>=&#xFF08;500*20%+400*60%+200*20%&#xFF09;*0.8929+&#xFF08;480*20%+360*60%+150*20%&#xFF09;*0.7972+&#xFF08;450*20%+350*60%+120*20%&#xFF09;*0.7118+&#xFF08;480*20%+380*60%+150*20%&#xFF09;*0.6355+&#xFF08;480*20%+400*60%+180*20%&#xFF09;*0.5674</p>
<p>=339.302+272.6424+230.6232+224.967+211.0728</p>
<p>=12278.6074&#x4E07;&#x7F8E;&#x5143;</p>
</li>
<li><p>&#x4EE5;&#x8BB0;&#x8D26;&#x672C;&#x4F4D;&#x5E01;&#x4E3A;&#x57FA;&#x7840;&#x8BA1;&#x7B97;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#xFF0C;&#x6C47;&#x7387;&#x91C7;&#x7528;&#x7ED3;&#x7B97;&#x65E5;&#x5F53;&#x5929;&#x7684;&#x5373;&#x671F;&#x6C47;&#x7387;</p>
<p>=1278.6074*6.85</p>
<p>=8758.46&#x4E07;&#x4EBA;&#x6C11;&#x5E01;</p>
</li>
<li><p>&#x786E;&#x5B9A;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x5E76;&#x4E0E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4F5C;&#x6BD4;&#x8F83;&#xFF0C;&#x5F97;&#x51FA;&#x51CF;&#x503C;&#x91D1;&#x989D;</p>
<ul>
<li><p>&#x786E;&#x5B9A;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF1A;</p>
<p>&#x6839;&#x636E;&#x9898;&#x610F;&#xFF08;4&#xFF09;&#x7531;&#x4E8E;&#x4E0D;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x65E0;&#x6CD5;&#x53EF;&#x9760;&#x4F30;&#x8BA1;&#x8D27;&#x8F6E;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4E3A;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=8758.46&#x4E07;&#x4EBA;&#x6C11;&#x5E01;</p>
</li>
<li><p>&#x4E0E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4F5C;&#x6BD4;&#x8F83;&#xFF0C;&#x5F97;&#x51FA;&#x51CF;&#x503C;&#x91D1;&#x989D;</p>
<p>&#x8BE5;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;=10925&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x56E0;&#x6B64;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5927;&#x4E8E;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x8D44;&#x4EA7;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;&#x51CF;&#x503C;&#x91D1;&#x989D;=10925-8758.46=2166.54&#x4E07;&#x4EBA;&#x6C11;&#x5E01;</p>
</li>
</ul>
</li>
<li><p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;     2166.54</p>
<p>   &#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;   2166.54</p>
</li>
</ol>
<p>&#xFF08;2&#xFF09;&#x3001;&#x6839;&#x636E;&#x9898;&#x610F;&#x8BE5;&#x8D27;&#x8F6E;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x53D1;&#x751F;&#x51CF;&#x503C;&#x4EE5;&#x540E;&#x4E3A;8758.46&#x4E07;&#x4EBA;&#x6C11;&#x5E01;</p>
<p>&#x6839;&#x636E;&#x9898;&#x610F;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x540E;&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x53CA;&#x65B9;&#x6CD5;&#x4E0D;&#x53D8;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;0&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x8BA1;&#x7B97;2019&#x5E74;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x989D;=8758.46/5=1751.69</p>
<p>&#x540C;&#x65F6;&#x8BE5;&#x8D27;&#x8F6E;&#x662F;&#x7528;&#x4E8E;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#x8D27;&#x8FD0;&#x8FD0;&#x8F93;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x8BA1;&#x63D0;&#x7684;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;&#x5E94;&#x8BE5;&#x8BA1;&#x5165;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#x6210;&#x672C;</p>
<p>&#x56E0;&#x6B64;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x4E3A;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#x6210;&#x672C;   1751.69</p>
<p>&#x200B;    &#x8D37;&#xFF1A;&#x7D2F;&#x8BA1;&#x6298;&#x65E7;    1751.69</p>
<h2 id="&#x4E94;&#x3001;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x786E;&#x5B9A;&#x548C;&#x8D26;&#x52A1;&#x5904;&#x7406;">&#x4E94;&#x3001;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x786E;&#x5B9A;&#x548C;&#x8D26;&#x52A1;&#x5904;&#x7406;</h2>
<p><img src="https://github.com/newpig2222/photo/raw/master/zcjzssdqdhkjfl.png" alt="&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x786E;&#x5B9A;&#x548C;&#x8D26;&#x52A1;&#x5904;&#x7406;"></p>
<p>&#x4F8B;&#x9898;8 2016&#x5E74;12&#x6708;20&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x4EE5;4800&#x4E07;&#x5143;&#x8D2D;&#x5165;&#x4E00;&#x53F0;&#x8BBE;&#x5907;&#x5E76;&#x7ACB;&#x5373;&#x6295;&#x5165;&#x4F7F;&#x7528;&#xFF0C;&#x9884;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;10&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;&#x96F6;&#xFF0C;&#x6309;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;2017&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x8BE5;&#x8BBE;&#x5907;&#x51FA;&#x73B0;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x9884;&#x8BA1;&#x8BE5;&#x8BBE;&#x5907;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E3A;3900&#x4E07;&#x5143;&#xFF0C;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x4E3A;3950&#x4E07;&#x5143;&#x3002;&#x4E0D;&#x8003;&#x8651;&#x589E;&#x503C;&#x7A0E;&#x7B49;&#x76F8;&#x5173;&#x7A0E;&#x8D39;&#x53CA;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#xFF0C;2017&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5E94;&#x4E3A;&#x8BE5;&#x8BBE;&#x5907;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x7684;&#x91D1;&#x989D;&#x4E3A;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x4E07;&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong> </p>
<p>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;&#x7684;&#x91D1;&#x989D;&#x6839;&#x636E;&#x4EE5;&#x4E0A;&#x539F;&#x5219;&#x4E00;&#x822C;&#x9700;&#x8981;&#x4E09;&#x6B65;&#xFF1A;</p>
<ol>
<li><p>&#x8BA1;&#x7B97;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;=3900&#x4E07;&#x5143;</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;=3950&#x4E07;&#x5143;&#xFF0C;&#x5E76;&#x4E0E;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x6BD4;&#x8F83;&#xFF0C;&#x53D6;&#x8F83;&#x5927;&#x8005;&#x4E3A;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;=3950&#x4E07;&#x5143;</p>
</li>
<li><p>&#x5C06;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4E0E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x76F8;&#x6BD4;&#x8F83;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x5C0F;&#x4E8E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x5219;&#x53D1;&#x751F;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#xFF0C;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x91D1;&#x989D;&#x4E3A;&#x4E24;&#x8005;&#x7684;&#x5DEE;&#x989D;&#xFF0C;&#x672C;&#x9898;&#x4E2D;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;4800/10*9=4320&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;3950&lt;&#x8D26;&#x9762;&#x4EF7;&#x503C;4320&#xFF0C;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;&#x51CF;&#x503C;&#x91D1;&#x989D;=4320-3950=370&#x4E07;&#x5143;</p>
</li>
<li><p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x4E3A;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;  370</p>
<p>&#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;   370</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;9 2013&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x67D0;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x524D;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;1000&#x4E07;&#x5143;&#xFF0C;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x4E3A;980&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x4E3A;80&#x4E07;&#x5143;&#xFF0C;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x4E3A;1050&#x4E07;&#x5143;&#x3002;2013&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x5E94;&#x5BF9;&#x8BE5;&#x9879;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x4E3A;&#xFF08;&#x3000;&#x3000;&#xFF09;&#x4E07;&#x5143;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<ol>
<li>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;=980-80=900&#x4E07;&#x5143;</li>
<li>&#x786E;&#x5B9A;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;=1050&#x4E07;&#x5143;&#xFF0C;&#x5E76;&#x4E0E;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x76F8;&#x6BD4;&#x8F83;&#xFF0C;&#x53D6;&#x8F83;&#x5927;&#x8005;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=1050&#x4E07;&#x5143;</li>
<li>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x8D26;&#x9762;&#x4EF7;&#x503C;=1000&#x4E07;&#x5143;&#xFF0C;&#x4E0E;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x6BD4;&#x8F83;&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&gt;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x4EA7;&#x4E0D;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;&#x65E0;&#x9700;&#x8BA1;&#x63D0;&#x51CF;&#x503C;&#x51C6;&#x5907;</li>
</ol>
<h2 id="&#x516D;&#x3001;&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x7684;&#x5904;&#x7406;">&#x516D;&#x3001;&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x7684;&#x5904;&#x7406;</h2>
<p><img src="https://github.com/newpig2222/photo/raw/master/zcz.png" alt="&#x8D44;&#x4EA7;&#x7EC4;"></p>
<p>&#x4F8B;&#x9898;10  &#x4E01;&#x516C;&#x53F8;&#x62E5;&#x6709;A&#x3001;B&#x3001;C&#x4E09;&#x5BB6;&#x5DE5;&#x5382;&#xFF0C;&#x4EE5;&#x751F;&#x4EA7;&#x67D0;&#x5355;&#x4E00;&#x4EA7;&#x54C1;&#x3002;A&#x3001;B&#x3001;C&#x4E09;&#x5BB6;&#x5DE5;&#x5382;&#x5206;&#x522B;&#x4F4D;&#x4E8E;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E09;&#x4E2A;&#x56FD;&#x5BB6;&#x53C8;&#x4F4D;&#x4E8E;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x6D32;&#x3002;&#x5DE5;&#x5382;A&#x751F;&#x4EA7;&#x4E00;&#x79CD;&#x7EC4;&#x4EF6;&#xFF0C;&#x7531;&#x5DE5;&#x5382;B&#x6216;&#x8005;C&#x8FDB;&#x884C;&#x7EC4;&#x88C5;&#xFF0C;&#x6700;&#x7EC8;&#x4EA7;&#x54C1;&#x7531;B&#x6216;&#x8005;C&#x9500;&#x5F80;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x5DE5;&#x5382;B&#x7684;&#x4EA7;&#x54C1;&#x53EF;&#x4EE5;&#x5728;&#x672C;&#x5730;&#x9500;&#x552E;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;C&#x6240;&#x5728;&#x6D32;&#x9500;&#x552E;&#xFF08;&#x5982;&#x679C;&#x5C06;&#x4EA7;&#x54C1;&#x4ECE;&#x5DE5;&#x5382;B&#x8FD0;&#x5230;&#x5DE5;&#x5382;C&#x6240;&#x5728;&#x6D32;&#x66F4;&#x52A0;&#x65B9;&#x4FBF;&#x7684;&#x8BDD;&#xFF09;&#x3002;</p>
<p> &#x5DE5;&#x5382;B&#x548C;C&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x5C1A;&#x6709;&#x5269;&#x4F59;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x5B8C;&#x5168;&#x5229;&#x7528;&#x3002;&#x5DE5;&#x5382;B&#x548C;C&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x5229;&#x7528;&#x7A0B;&#x5EA6;&#x4F9D;&#x8D56;&#x4E8E;&#x4E01;&#x516C;&#x53F8;&#x5BF9;&#x4E8E;&#x6240;&#x9500;&#x552E;&#x4EA7;&#x54C1;&#x5728;&#x4E24;&#x5730;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x914D;&#x3002;</p>
<p> &#xFF08;1&#xFF09;&#x5982;&#x679C;&#x5DE5;&#x5382;A&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#xFF08;&#x5373;&#x7EC4;&#x4EF6;&#xFF09;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#xFF0C;&#x5224;&#x65AD;&#x5B58;&#x5728;A&#x3001;B&#x3001;C&#x4E09;&#x8005;&#x6784;&#x6210;&#x51E0;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;</p>
<p> &#xFF08;2&#xFF09;&#x5982;&#x679C;&#x5DE5;&#x5382;A&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#xFF08;&#x5373;&#x7EC4;&#x4EF6;&#xFF09;&#x4E0D;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#xFF0C;&#x5224;&#x65AD;A&#x3001;B&#x3001;C&#x6784;&#x6210;&#x51E0;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x5224;&#x65AD;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x6784;&#x6210;&#x5E94;&#x6839;&#x636E;&#x5176;&#x5B9A;&#x4E49;&#xFF1A;</p>
<p>&#x6307;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x8BA4;&#x5B9A;&#x7684;<strong>&#x6700;&#x5C0F;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;</strong>&#xFF0C;&#x5176;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x5E94;&#x5F53;&#x57FA;&#x672C;&#x4E0A;&#x72EC;&#x7ACB;&#x4E8E;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#x6216;&#x8005;&#x8D44;&#x4EA7;&#x7EC4;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x3002;&#x8D44;&#x4EA7;&#x7EC4;&#x5E94;&#x5F53;&#x7531;&#x521B;&#x9020;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x76F8;&#x5173;&#x7684;&#x8D44;&#x4EA7;&#x6784;&#x6210;&#x3002;</p>
<p>&#xFF08;1&#xFF09;</p>
<ul>
<li>&#x5DE5;&#x5382;A&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#xFF0C;&#x8868;&#x660E;A&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x7528;&#x4E8E;&#x4F9B;&#x96C6;&#x56E2;&#x5185;&#x90E8;&#x52A0;&#x5DE5;&#xFF0C;&#x8FD8;&#x662F;&#x51FA;&#x5356;&#x7ED9;&#x96C6;&#x56E2;&#x5916;&#x90E8;&#xFF0C;&#x5747;&#x80FD;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#xFF0C;&#x8BE5;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x4EA7;&#x751F;&#x4E0D;&#x4F9D;&#x8D56;B&#x3001;C&#x5DE5;&#x5382;&#x51FA;&#x552E;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x6B64;A&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</li>
<li>&#x5DE5;&#x5382;B&#x3001;C&#x4ECE;A&#x5DE5;&#x5382;&#x63A5;&#x6536;&#x5230;&#x4EA7;&#x54C1;&#x4EE5;&#x540E;&#x8FDB;&#x884C;&#x7EC4;&#x88C5;&#xFF0C;&#x7EC4;&#x88C5;&#x4E4B;&#x540E;&#x76F4;&#x63A5;&#x51FA;&#x552E;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;B&#x7684;&#x4EA7;&#x54C1;&#x65E2;&#x53EF;&#x4EE5;&#x5728;&#x672C;&#x5730;&#x9500;&#x552E;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x5728;C&#x5904;&#x9500;&#x552E;&#xFF0C;&#x4E14;&#x4E24;&#x8005;&#x7684;&#x9500;&#x552E;&#x5747;&#x56E0;A&#x4EA7;&#x54C1;&#x5728;&#x4E24;&#x5730;&#x5206;&#x914D;&#x800C;&#x5B9A;&#xFF0C;&#x56E0;&#x6B64;&#x5355;&#x72EC;&#x62FF;&#x51FA;B&#x3001;C&#x4E2D;&#x4EFB;&#x610F;&#x4E00;&#x4E2A;&#x5747;&#x4E0D;&#x80FD;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x975E;&#x6B64;&#x5373;&#x5F7C;&#x3002;&#x56E0;&#x6B64;&#x53EA;&#x6709;&#x5C06;B&#x3001;C&#x4E24;&#x5730;&#x7684;&#x9500;&#x552E;&#x76F8;&#x52A0;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x4E14;&#x72EC;&#x7ACB;&#x4E8E;A&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x56E0;&#x6B64;B&#x3001;C&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</li>
<li>&#x7531;&#x6B64;&#xFF0C;A&#x4E3A;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#xFF0C;B&#x3001;C&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</li>
</ul>
<p>&#xFF08;2&#xFF09;</p>
<ul>
<li>&#x5DE5;&#x5382;A&#x4EA7;&#x54C1;&#x4E0D;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x610F;&#x5473;&#x7740;A&#x4EA7;&#x54C1;&#x65E0;&#x6CD5;&#x72EC;&#x7ACB;&#x51FA;&#x552E;&#x7ED9;&#x96C6;&#x56E2;&#x4E4B;&#x5916;&#x7684;&#x4F01;&#x4E1A;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x56E0;&#x6B64;A&#x4E0D;&#x80FD;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</li>
<li>&#x540C;&#x65F6;B&#x3001;C&#x7684;&#x4EA7;&#x54C1;&#x9500;&#x552E;&#x53C8;&#x4F9D;&#x8D56;&#x4E8E;A&#x4EA7;&#x54C1;&#x5728;&#x4E24;&#x5730;&#x7684;&#x5206;&#x914D;&#xFF0C;B&#x7684;&#x4EA7;&#x54C1;&#x65E2;&#x53EF;&#x4EE5;&#x5728;&#x672C;&#x5730;&#x9500;&#x552E;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x5728;C&#x51FA;&#x9500;&#x552E;&#xFF0C;&#x4E24;&#x8005;&#x4E3A;&#x975E;&#x6B64;&#x5373;&#x5F7C;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E24;&#x8005;&#x5747;&#x65E0;&#x6CD5;&#x5355;&#x72EC;&#x4EA7;&#x751F;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x5373;&#x4E0D;&#x5B58;&#x5728;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;</li>
<li>&#x56E0;&#x6B64;&#xFF0C;A&#x3001;B&#x3001;C&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</li>
</ul>
<p><strong>&#x89E3;&#x7B54;&#x672C;&#x9898;&#x4E3B;&#x8981;&#x662F;&#x628A;&#x63E1;&#x5BF9;&#x6982;&#x5FF5;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;</strong></p>
<p>&#x4F8B;&#x9898;11  &#x7532;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7531;&#x4E13;&#x5229;&#x6743;X&#x3001;&#x8BBE;&#x5907;Y&#x4EE5;&#x53CA;&#x8BBE;&#x5907;Z&#x7EC4;&#x6210;&#x7684;&#x751F;&#x4EA7;&#x7EBF;&#xFF0C;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x3002;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x4E8E;2011&#x5E74;1&#x6708;&#x6295;&#x4EA7;&#xFF0C;&#x81F3;2017&#x5E74;12&#x6708;31&#x65E5;&#x5DF2;&#x8FDE;&#x7EED;&#x751F;&#x4EA7;7&#x5E74;&#x3002;&#x7532;&#x516C;&#x53F8;&#x6309;&#x7167;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x4EA7;&#x7EBF;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#xFF0C;&#x4EA7;&#x54C1;W&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#x3002;&#x751F;&#x4EA7;&#x7EBF;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;W&#xFF0C;&#x7ECF;&#x5305;&#x88C5;&#x673A;H&#x8FDB;&#x884C;&#x5916;&#x5305;&#x88C5;&#x540E;&#x5BF9;&#x5916;&#x51FA;&#x552E;&#x3002;</p>
<p> &#x4E0E;&#x4EA7;&#x54C1;W&#x751F;&#x4EA7;&#x7EBF;&#x53CA;&#x5305;&#x88C5;&#x673A;H&#x7684;&#x6709;&#x5173;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</p>
<p> &#xFF08;1&#xFF09;&#x4E13;&#x5229;&#x6743;X&#x4E8E;2011&#x5E74;1&#x6708;&#x53D6;&#x5F97;&#xFF0C;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x3002;&#x8BE5;&#x4E13;&#x5229;&#x6743;&#x9664;&#x7528;&#x4E8E;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x5916;&#xFF0C;&#x65E0;&#x5176;&#x4ED6;&#x7528;&#x9014;&#x3002;</p>
<p> &#xFF08;2&#xFF09;&#x4E13;&#x7528;&#x8BBE;&#x5907;Y&#x548C;Z&#x4E8E;2010&#x5E74;12&#x6708;&#x53D6;&#x5F97;&#xFF0C;&#x662F;&#x4E3A;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x4E13;&#x95E8;&#x8BA2;&#x5236;&#x7684;&#xFF0C;&#x9664;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x5916;&#xFF0C;&#x65E0;&#x5176;&#x4ED6;&#x7528;&#x9014;&#x3002;</p>
<p> &#xFF08;3&#xFF09;&#x5305;&#x88C5;&#x673A;H&#x7CFB;&#x7532;&#x516C;&#x53F8;&#x4E8E;2010&#x5E74;12&#x6708;18&#x65E5;&#x8D2D;&#x5165;&#xFF0C;&#x7528;&#x4E8E;&#x5BF9;&#x516C;&#x53F8;&#x751F;&#x4EA7;&#x7684;&#x90E8;&#x5206;&#x4EA7;&#x54C1;&#xFF08;&#x5305;&#x62EC;&#x4EA7;&#x54C1;W&#xFF09;&#x8FDB;&#x884C;&#x5916;&#x5305;&#x88C5;&#x3002;&#x8BE5;&#x5305;&#x88C5;&#x673A;&#x7531;&#x72EC;&#x7ACB;&#x6838;&#x7B97;&#x7684;&#x5305;&#x88C5;&#x8F66;&#x95F4;&#x4F7F;&#x7528;&#x3002;&#x516C;&#x53F8;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x5305;&#x88C5;&#x65F6;&#x9700;&#x6309;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x5411;&#x5305;&#x88C5;&#x8F66;&#x95F4;&#x5185;&#x90E8;&#x7ED3;&#x7B97;&#x5305;&#x88C5;&#x8D39;&#x3002;&#x9664;&#x7528;&#x4E8E;&#x672C;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x7684;&#x5305;&#x88C5;&#x5916;&#xFF0C;&#x7532;&#x516C;&#x53F8;&#x8FD8;&#x7528;&#x8BE5;&#x673A;&#x5668;&#x627F;&#x63A5;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#x4EA7;&#x54C1;&#x5916;&#x5305;&#x88C5;&#xFF0C;&#x6536;&#x53D6;&#x5305;&#x88C5;&#x8D39;&#x3002;&#x5305;&#x88C5;&#x673A;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x53CA;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x90FD;&#x80FD;&#x591F;&#x5408;&#x7406;&#x786E;&#x5B9A;&#x3002;</p>
<p> &#x8981;&#x6C42;&#xFF1A;&#x5224;&#x65AD;&#x7532;&#x516C;&#x53F8;&#x4E0E;&#x751F;&#x4EA7;&#x4EA7;&#x54C1;W&#x76F8;&#x5173;&#x7684;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x4E2D;&#xFF0C;&#x54EA;&#x4E9B;&#x8D44;&#x4EA7;&#x6784;&#x6210;&#x8D44;&#x4EA7;&#x7EC4;&#xFF0C;&#x5E76;&#x8BF4;&#x660E;&#x7406;&#x7531;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x5224;&#x65AD;&#x8D44;&#x4EA7;&#x7EC4;&#x8981;&#x628A;&#x63E1;&#x5B9A;&#x4E49;&#xFF1A;</p>
<p>&#x6307;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x8BA4;&#x5B9A;&#x7684;<strong>&#x6700;&#x5C0F;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;</strong>&#xFF0C;&#x5176;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x5E94;&#x5F53;&#x57FA;&#x672C;&#x4E0A;&#x72EC;&#x7ACB;&#x4E8E;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#x6216;&#x8005;&#x8D44;&#x4EA7;&#x7EC4;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x3002;&#x8D44;&#x4EA7;&#x7EC4;&#x5E94;&#x5F53;&#x7531;&#x521B;&#x9020;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x76F8;&#x5173;&#x7684;&#x8D44;&#x4EA7;&#x6784;&#x6210;&#x3002;</p>
<p>&#x6838;&#x5FC3;&#x662F;<strong>&#x80FD;&#x591F;&#x521B;&#x9020;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x6700;&#x5C0F;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;</strong></p>
<ol>
<li><p>&#x4EA7;&#x54C1;W&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x56E0;&#x6B64;W&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x6839;&#x636E;&#x9898;&#x610F;&#x4E13;&#x5229;&#x6743;X&#x3001;&#x4E13;&#x7528;&#x8BBE;&#x5907;Y&#x548C;Z&#x53EA;&#x7528;&#x4E8E;&#x4E13;&#x95E8;&#x751F;&#x4EA7;W&#xFF0C;&#x522B;&#x65E0;&#x5B83;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;X&#x3001;Y&#x3001;Z&#x9700;&#x8981;&#x7EC4;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x624D;&#x80FD;&#x4EA7;&#x751F;W&#x4EA7;&#x54C1;&#x7684;&#x72EC;&#x7ACB;&#x73B0;&#x91D1;&#x6D41;&#xFF0C;&#x4E14;X&#x3001;Y&#x3001;Z&#x662F;&#x4EA7;&#x751F;&#x8BE5;&#x72EC;&#x7ACB;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x6700;&#x5C0F;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;&#xFF0C;&#x56E0;&#x6B64;X&#x3001;Y&#x3001;Z&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</p>
</li>
<li><p><strong>&#x4F01;&#x4E1A;&#x5728;&#x8BA4;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x51E0;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x7EC4;&#x5408;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#xFF08;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4EA7;&#x51FA;&#xFF09;&#x5B58;&#x5728;&#x6D3B;&#x8DC3;&#x5E02;&#x573A;&#xFF0C;&#x5373;&#x4F7F;&#x90E8;&#x5206;&#x6216;&#x8005;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#xFF08;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4EA7;&#x51FA;&#xFF09;&#x5747;&#x4F9B;&#x5185;&#x90E8;&#x4F7F;&#x7528;&#xFF0C;&#x4E5F;&#x8868;&#x660E;&#x8FD9;&#x51E0;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x7EC4;&#x5408;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x521B;&#x9020;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#xFF0C;&#x5728;&#x7B26;&#x5408;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x6761;&#x4EF6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x8FD9;&#x4E9B;&#x8D44;&#x4EA7;&#x7684;&#x7EC4;&#x5408;&#x8BA4;&#x5B9A;&#x4E3A;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;</strong></p>
<p>&#x5305;&#x88C5;&#x673A;H&#x4E0D;&#x4EC5;&#x4EC5;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x5305;&#x88C5;W&#x4EA7;&#x54C1;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x5305;&#x88C5;&#x4F01;&#x4E1A;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4EA7;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x5305;&#x88C5;&#x5B8C;&#x6210;&#x4EE5;&#x540E;&#xFF0C;<strong>&#x6309;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x5185;&#x90E8;&#x7ED3;&#x7B97;&#x5305;&#x88C5;&#x8D39;&#x7528;</strong>&#xFF0C;&#x751A;&#x81F3;H&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x627F;&#x63A5;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#x7684;&#x6765;&#x6599;&#x5305;&#x88C5;&#x4E1A;&#x52A1;&#xFF0C;&#x6536;&#x53D6;&#x5305;&#x88C5;&#x8D39;&#xFF0C;&#x56E0;&#x6B64;H&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;A&#x3001;B&#x3001;C&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;H&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#xFF0C;H&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;12  &#x4E59;&#x516C;&#x53F8;&#x5728;&#x4E1C;&#x5317;&#x7ECF;&#x8425;&#x4E00;&#x5EA7;&#x6709;&#x8272;&#x91D1;&#x5C5E;&#x77FF;&#x5C71;&#xFF0C;&#x6839;&#x636E;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x516C;&#x53F8;&#x5728;&#x77FF;&#x5C71;&#x5B8C;&#x6210;&#x5F00;&#x91C7;&#x540E;&#x5E94;&#x5F53;&#x5C06;&#x8BE5;&#x5730;&#x533A;&#x6062;&#x590D;&#x539F;&#x8C8C;&#x3002;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x4E3B;&#x8981;&#x662F;&#x5C71;&#x4F53;&#x8868;&#x5C42;&#x590D;&#x539F;&#x8D39;&#x7528;&#xFF08;&#x6BD4;&#x5982;&#x6062;&#x590D;&#x690D;&#x88AB;&#x7B49;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x5C71;&#x4F53;&#x8868;&#x5C42;&#x5FC5;&#x987B;&#x5728;&#x77FF;&#x5C71;&#x5F00;&#x53D1;&#x524D;&#x6316;&#x8D70;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x5728;&#x5C71;&#x4F53;&#x8868;&#x5C42;&#x6316;&#x8D70;&#x540E;&#xFF0C;&#x786E;&#x8BA4;&#x4E86;&#x4E00;&#x9879;&#x91D1;&#x989D;&#x4E3A;10000000&#x5143;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#xFF0C;&#x5E76;&#x8BA1;&#x5165;&#x77FF;&#x5C71;&#x6210;&#x672C;&#x3002;</p>
<p> 2&#xD7;16&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x968F;&#x7740;&#x5F00;&#x91C7;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x4E59;&#x516C;&#x53F8;&#x53D1;&#x73B0;&#x77FF;&#x5C71;&#x4E2D;&#x7684;&#x6709;&#x8272;&#x91D1;&#x5C5E;&#x50A8;&#x91CF;&#x8FDC;&#x4F4E;&#x4E8E;&#x9884;&#x671F;&#xFF0C;&#x6709;&#x8272;&#x91D1;&#x5C5E;&#x77FF;&#x5C71;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x4E86;&#x51CF;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x8BE5;&#x77FF;&#x5C71;&#x8FDB;&#x884C;&#x4E86;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x3002;&#x8003;&#x8651;&#x5230;&#x77FF;&#x5C71;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x72B6;&#x51B5;&#xFF0C;&#x6574;&#x5EA7;&#x77FF;&#x5C71;&#x88AB;&#x8BA4;&#x5B9A;&#x4E3A;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;&#x8BE5;&#x8D44;&#x4EA7;&#x7EC4;&#x5728;2&#xD7;16&#x5E74;&#x672B;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;20000000&#x5143;&#xFF08;&#x5305;&#x62EC;&#x786E;&#x8BA4;&#x7684;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x539F;&#x8C8C;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#xFF09;&#x3002;</p>
<p> &#x4E59;&#x516C;&#x53F8;&#x5982;&#x679C;&#x5728;2&#xD7;16&#x5E74;12&#x6708;31&#x65E5;&#x5BF9;&#x5916;&#x51FA;&#x552E;&#x77FF;&#x5C71;&#xFF08;&#x8D44;&#x4EA7;&#x7EC4;&#xFF09;&#xFF0C;&#x4E70;&#x65B9;&#x613F;&#x610F;&#x51FA;&#x4EF7;16400000&#x5143;&#xFF08;&#x5305;&#x62EC;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x539F;&#x8C8C;&#x6210;&#x672C;&#xFF0C;&#x5373;&#x5DF2;&#x7ECF;&#x6263;&#x51CF;&#x8FD9;&#x4E00;&#x6210;&#x672C;&#x56E0;&#x7D20;&#xFF09;&#xFF0C;&#x9884;&#x8BA1;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x4E3A;400000&#x5143;&#xFF0C;&#x56E0;&#x6B64;&#x8BE5;&#x77FF;&#x5C71;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E3A;16000000&#x5143;&#x3002;&#x4E59;&#x516C;&#x53F8;&#x4F30;&#x8BA1;&#x77FF;&#x5C71;&#x7684;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;24000000&#x5143;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x5F03;&#x7F6E;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x8981;&#x6C42;&#xFF1A;&#x5224;&#x65AD;&#x8BE5;&#x8D44;&#x4EA7;&#x662F;&#x5426;&#x53D1;&#x751F;&#x51CF;&#x503C;</p>
<p> <strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p><strong>&#x8D44;&#x4EA7;&#x7EC4;&#x5904;&#x7F6E;&#x65F6;&#x5982;&#x8981;&#x6C42;&#x8D2D;&#x4E70;&#x8005;&#x627F;&#x62C5;&#x4E00;&#x9879;&#x8D1F;&#x503A;&#xFF08;&#x5982;&#x73AF;&#x5883;&#x6062;&#x590D;&#x8D1F;&#x503A;&#x7B49;&#xFF09;&#x3001;&#x8BE5;&#x8D1F;&#x503A;&#x91D1;&#x989D;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x5E76;&#x8BA1;&#x5165;&#x76F8;&#x5173;&#x8D44;&#x4EA7;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4E14;&#x4F01;&#x4E1A;&#x53EA;&#x80FD;&#x53D6;&#x5F97;&#x5305;&#x62EC;&#x4E0A;&#x8FF0;&#x8D44;&#x4EA7;&#x548C;&#x8D1F;&#x503A;&#x5728;&#x5185;&#x7684;&#x5355;&#x4E00;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x6BD4;&#x8F83;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x548C;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#xFF0C;&#x5728;&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x53CA;&#x5176;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x65F6;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x5DF2;&#x786E;&#x8BA4;&#x7684;&#x8D1F;&#x503A;&#x91D1;&#x989D;&#x4ECE;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x6216;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x4E2D;&#x6263;&#x9664;&#x3002;</strong></p>
<ol>
<li>&#x8D26;&#x9762;&#x4EF7;&#x503C;2000000&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x786E;&#x5B9A;&#x7684;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x539F;&#x8C8C;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;10000000&#xFF0C;&#x4E3A;&#x4E86;&#x540C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x7684;&#x53E3;&#x5F84;&#x76F8;&#x7EDF;&#x4E00;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x786E;&#x5B9A;&#x7684;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x539F;&#x8C8C;&#x7684;&#x9884;&#x8BA1;&#x8D1F;&#x503A;&#x6263;&#x9664;&#x6389;&#xFF0C;&#x56E0;&#x6B64;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;20000000-10000000=10000000</li>
<li>&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF1A;<ul>
<li>&#x516C;&#x5141;&#x4EF7;&#x503C;16400000&#xFF08;&#x5305;&#x62EC;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x539F;&#x8C8C;&#x7684;&#x6210;&#x672C;&#xFF09;&#xFF0C;&#x9884;&#x8BA1;&#x5904;&#x7F6E;&#x8D39;&#x7528;400000&#xFF0C;&#x56E0;&#x6B64;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x51C0;&#x989D;=16400000-400000=16000000</li>
<li>&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;24000000&#x4F46;&#x662F;&#x4E0D;&#x5305;&#x62EC;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x56E0;&#x6B64;&#x4E3A;&#x4E86;&#x7EDF;&#x4E00;&#x53E3;&#x5F84;&#xFF0C;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x5E94;&#x8BE5;&#x5C06;&#x8BE5;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x51CF;&#x53BB;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x7684;&#x6210;&#x672C;=24000000-10000000=14000000</li>
<li>&#x53D6;&#x4E24;&#x8005;&#x8F83;&#x9AD8;&#x8005;&#x4E3A;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x56E0;&#x6B64;&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=16000000</li>
</ul>
</li>
<li>&#x8D26;&#x9762;&#x4EF7;&#x503C;10000000&lt;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;16000000&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x53D1;&#x751F;&#x51CF;&#x503C;</li>
</ol>
<p><strong>&#x6CE8;&#x610F;&#x6B64;&#x9898;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF1A;&#x6062;&#x590D;&#x5C71;&#x4F53;&#x7684;&#x6210;&#x672C;&#x73B0;&#x503C;&#x53EA;&#x6709;&#x5728;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x624D;&#x80FD;&#x662F;10000000&#xFF0C;&#x4E4B;&#x540E;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x4E00;&#x5343;&#x4E07;&#x5143;</strong></p>
<p>&#x4F8B;&#x9898;13  &#x67D0;&#x516C;&#x53F8;&#x5728;A&#x3001;B&#x3001;C&#x4E09;&#x5730;&#x62E5;&#x6709;&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;C&#x5206;&#x516C;&#x53F8;&#x662F;&#x4E0A;&#x5E74;&#x5438;&#x6536;&#x5408;&#x5E76;&#x7684;&#x516C;&#x53F8;&#x3002;&#x7531;&#x4E8E;A&#x3001;B&#x3001;C&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#x5747;&#x80FD;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x4E8E;&#x5176;&#x4ED6;&#x5206;&#x516C;&#x53F8;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x8BE5;&#x516C;&#x53F8;&#x5C06;&#x8FD9;&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#x786E;&#x5B9A;&#x4E3A;&#x4E09;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;2016&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x6240;&#x5904;&#x7684;&#x6280;&#x672F;&#x73AF;&#x5883;&#x53D1;&#x751F;&#x4E86;&#x91CD;&#x5927;&#x4E0D;&#x5229;&#x53D8;&#x5316;&#xFF0C;&#x51FA;&#x73B0;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x3002;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x65F6;&#xFF0C;C&#x5206;&#x516C;&#x53F8;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;520&#x4E07;&#x5143;&#xFF08;&#x542B;&#x5408;&#x5E76;&#x5546;&#x8A89;&#x4E3A;20&#x4E07;&#x5143;&#xFF09;&#x3002;&#x8BE5;&#x516C;&#x53F8;&#x8BA1;&#x7B97;C&#x5206;&#x516C;&#x53F8;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4E3A;400&#x4E07;&#x5143;&#x3002;&#x5047;&#x5B9A;C&#x5206;&#x516C;&#x53F8;&#x8D44;&#x4EA7;&#x7EC4;&#x4E2D;&#x5305;&#x62EC;&#x7532;&#x8BBE;&#x5907;&#x3001;&#x4E59;&#x8BBE;&#x5907;&#x548C;&#x4E00;&#x9879;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#xFF0C;&#x5176;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5206;&#x522B;&#x4E3A;250&#x4E07;&#x5143;&#x3001;150&#x4E07;&#x5143;&#x548C;100&#x4E07;&#x5143;&#x3002;</p>
<p> &#x8981;&#x6C42;&#xFF1A;&#x8BA1;&#x7B97;&#x5546;&#x8A89;&#x3001;&#x7532;&#x8BBE;&#x5907;&#x3001;&#x4E59;&#x8BBE;&#x5907;&#x548C;&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x5E94;&#x8BA1;&#x63D0;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x5E76;&#x7F16;&#x5236;&#x6709;&#x5173;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#x3002;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x8BE5;&#x9898;&#x8003;&#x6838;&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#xFF0C;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x6B65;&#x9AA4;&#x5B8C;&#x6210;&#xFF1A;</p>
<ol>
<li><p>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x51CF;&#x503C;&#x91D1;&#x989D;</p>
<ul>
<li>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x6839;&#x636E;&#x9898;&#x610F;&#xFF0C;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;520&#x4E07;&#x5143;&#xFF08;&#x5176;&#x4E2D;&#x5305;&#x62EC;20&#x4E07;&#x7684;&#x5408;&#x5E76;&#x5546;&#x8A89;&#xFF09;</li>
<li>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x6839;&#x636E;&#x9898;&#x610F;&#xFF0C;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#x4E3A;400&#x4E07;&#x5143;</li>
<li>&#x6BD4;&#x8F83;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E0E;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x8BE5;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&gt;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x51CF;&#x503C;&#xFF0C;&#x51CF;&#x503C;&#x91D1;&#x989D;=520-400=120&#x4E07;&#x5143;</li>
</ul>
</li>
<li><p>&#x5206;&#x644A;&#x51CF;&#x503C;&#x91D1;&#x989D;</p>
<ul>
<li><p>&#x62B5;&#x51CF;&#x5206;&#x644A;&#x81F3;&#x8D44;&#x4EA7;&#x7EC4;&#x5546;&#x8A89;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
<p>&#x5408;&#x5E76;&#x5546;&#x8A89;&#x4E3A;20&#x4E07;&#x5143;&#xFF0C;&#x56E0;&#x6B64;&#x5269;&#x4F59;&#x5F85;&#x5206;&#x644A;&#x989D;&#x4E3A;120-20=100</p>
</li>
<li><p>&#x6839;&#x636E;&#x8D44;&#x4EA7;&#x7EC4;&#x4E2D;&#x9664;&#x5546;&#x8A89;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x6240;&#x5360;&#x6BD4;&#x91CD;&#xFF0C;&#x6309;&#x6BD4;&#x4F8B;&#x62B5;&#x51CF;&#x5176;&#x4ED6;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
<p>&#x7532;&#x8BBE;&#x5907;&#x5E94;&#x5F53;&#x5206;&#x644A;&#x7684;&#x6BD4;&#x4F8B;=250/(250+150+100)=50%</p>
<p>&#x4E59;&#x8BBE;&#x5907;&#x5E94;&#x5F53;&#x5206;&#x644A;&#x7684;&#x6BD4;&#x4F8B;=150/(250+150+100)=30%</p>
<p>&#x65E0;&#x5F62;&#x8D44;&#x4EA7;&#x5E94;&#x5F53;&#x5206;&#x644A;&#x7684;&#x6BD4;&#x4F8B;=100/(250+150+100)=20%</p>
<p>&#x56E0;&#x6B64;&#x62B5;&#x51CF;&#x5B8C;&#x4E4B;&#x540E;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;</p>
<p>&#x7532;&#x8BBE;&#x5907;=250-100*50%=200&#x4E07;&#x5143;</p>
<p>&#x4E59;&#x8BBE;&#x5907;=150-100*30%=120&#x4E07;&#x5143;</p>
<p>&#x65E0;&#x5F62;&#x8D44;&#x4EA7;=100-100*20%=80&#x4E07;&#x5143;</p>
</li>
<li><p>&#x68C0;&#x67E5;&#x662F;&#x5426;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x644A;</p>
<p>&#x68C0;&#x67E5;&#x6807;&#x51C6;&#x662F;<strong>&#x62B5;&#x51CF;&#x540E;&#x7684;&#x5404;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E;&#x4EE5;&#x4E0B;&#x4E09;&#x8005;&#x4E4B;&#x4E2D;&#x6700;&#x9AD8;&#x8005;&#xFF1A;&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#xFF08;&#x5982;&#x53EF;&#x786E;&#x5B9A;&#x7684;&#xFF09;&#x3001;&#x8BE5;&#x8D44;&#x4EA7;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#xFF08;&#x5982;&#x53EF;&#x786E;&#x5B9A;&#x7684;&#xFF09;&#x548C;&#x96F6;&#x3002;</strong></p>
<p>&#x7531;&#x4E8E;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x65E0;&#x6CD5;&#x53D6;&#x5F97;&#x5176;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x7684;&#x51C0;&#x989D;&#x3001;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x80FD;&#x548C;&#x96F6;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x9012;&#x51CF;&#x540E;&#x5747;&#x9AD8;&#x4E8E;&#x96F6;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x644A;</p>
</li>
</ul>
</li>
<li><p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;&#xFF1A;</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;    120</p>
<p>   &#x8D37;&#xFF1A;&#x5546;&#x8A89;&#x51CF;&#x503C;&#x51C6;&#x5907;  20</p>
<p>&#x200B;         &#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x2014;&#x2014;&#x7532;&#x8BBE;&#x5907;    50</p>
<p>&#x200B;                                        &#x2014;&#x2014;&#x4E59;&#x8BBE;&#x5907;     30</p>
<p>&#x200B;        &#x65E0;&#x5F62;&#x8D44;&#x4EA7;                                        20</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;14  &#x4E19;&#x516C;&#x53F8;&#x62E5;&#x6709;&#x4E00;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x751F;&#x4EA7;&#x67D0;&#x7CBE;&#x5BC6;&#x4EEA;&#x5668;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x7531;A&#x3001;B&#x3001;C&#x4E09;&#x90E8;&#x673A;&#x5668;&#x6784;&#x6210;&#xFF0C;&#x6210;&#x672C;&#x5206;&#x522B;&#x4E3A;800000&#x5143;&#x3001;1200000&#x5143;&#x548C;2000000&#x5143;&#x3002;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x5747;&#x4E3A;10&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x51C0;&#x6B8B;&#x503C;&#x4E3A;&#x96F6;&#xFF0C;&#x91C7;&#x7528;&#x5E74;&#x9650;&#x5E73;&#x5747;&#x6CD5;&#x8BA1;&#x63D0;&#x6298;&#x65E7;&#x3002;</p>
<p> 2&#xD7;16&#x5E74;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x751F;&#x4EA7;&#x7684;&#x7CBE;&#x5BC6;&#x4EEA;&#x5668;&#x6709;&#x66FF;&#x4EE3;&#x4EA7;&#x54C1;&#x4E0A;&#x5E02;&#xFF0C;&#x5BFC;&#x81F4;&#x516C;&#x53F8;&#x7CBE;&#x5BC6;&#x4EEA;&#x5668;&#x7684;&#x9500;&#x552E;&#x9510;&#x51CF;40%&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x4E86;&#x51CF;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E19;&#x516C;&#x53F8;&#x5728;2&#xD7;16&#x5E74;12&#x6708;31&#x65E5;&#x5BF9;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x3002;&#x5047;&#x5B9A;&#x81F3;2&#xD7;16&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x4E19;&#x516C;&#x53F8;&#x6574;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;5&#x5E74;&#xFF0C;&#x9884;&#x8BA1;&#x5C1A;&#x53EF;&#x4F7F;&#x7528;5&#x5E74;&#xFF0C;&#x4EE5;&#x524D;&#x5E74;&#x5EA6;&#x672A;&#x8BA1;&#x63D0;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;</p>
<p> &#x56E0;&#x6B64;&#xFF0C;A&#x3001;B&#x3001;C&#x4E09;&#x90E8;&#x673A;&#x5668;&#x5728;2&#xD7;16&#x5E74;12&#x6708;31&#x65E5;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5206;&#x522B;&#x4E3A;400000&#x5143;&#x3001;600000&#x5143;&#x548C;1000000&#x5143;&#x3002;</p>
<p> &#x4E19;&#x516C;&#x53F8;&#x5728;&#x7EFC;&#x5408;&#x5206;&#x6790;&#x540E;&#x8BA4;&#x4E3A;&#xFF0C;A&#x3001;B&#x3001;C&#x4E09;&#x90E8;&#x673A;&#x5668;&#x5747;&#x65E0;&#x6CD5;&#x5355;&#x72EC;&#x4EA7;&#x751F;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#xFF0C;&#x4F46;&#x6574;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x6784;&#x6210;&#x5B8C;&#x6574;&#x7684;&#x4EA7;&#x9500;&#x5355;&#x5143;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;&#x4E19;&#x516C;&#x53F8;&#x4F30;&#x8BA1;A&#x673A;&#x5668;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4E3A;300000&#x5143;&#xFF0C;B&#x548C;C&#x673A;&#x5668;&#x90FD;&#x65E0;&#x6CD5;&#x5408;&#x7406;&#x4F30;&#x8BA1;&#x5176;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#x3002;</p>
<p> &#x4E19;&#x516C;&#x53F8;&#x4F30;&#x8BA1;&#x6574;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x672A;&#x6765;5&#x5E74;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x53CA;&#x5176;&#x6070;&#x5F53;&#x7684;&#x6298;&#x73B0;&#x7387;&#x540E;&#xFF0C;&#x5F97;&#x5230;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;1200000&#x5143;&#x3002;&#x7531;&#x4E8E;&#x65E0;&#x6CD5;&#x5408;&#x7406;&#x4F30;&#x8BA1;&#x6574;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#xFF0C;&#x4E19;&#x516C;&#x53F8;&#x4EE5;&#x8BE5;&#x751F;&#x4EA7;&#x7EBF;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E3A;&#x5176;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x3002;</p>
<p>&#x8BA1;&#x7B97;&#xFF1A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x51CF;&#x503C;&#x91D1;&#x989D;&#xFF0C;&#x5E76;&#x7F16;&#x5236;&#x76F8;&#x5E94;&#x7684;&#x4F1A;&#x8BA1;&#x5206;&#x5F55;</p>
<p>&#x8BE5;&#x9898;&#x662F;&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x7684;&#x8D26;&#x52A1;&#x5904;&#x7406;&#xFF0C;&#x6309;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x6B65;&#x9AA4;&#x5B8C;&#x6210;&#xFF1A;</p>
<ol>
<li><p>&#x786E;&#x5B9A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x51CF;&#x503C;&#x91D1;&#x989D;</p>
<ul>
<li>&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;=400000+600000+1000000=2000000</li>
<li>&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;<ul>
<li>&#x56E0;&#x4E3A;A&#x673A;&#x5668;&#x5B58;&#x5728;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF0C;&#x800C;B&#x3001;C&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;A&#x3001;B&#x3001;C&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x4EA7;&#x7EC4;&#x4E0D;&#x5B58;&#x5728;&#x516C;&#x5141;&#x4EF7;&#x503C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8D44;&#x4EA7;&#x7EC4;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x51CF;&#x503C;&#x8D39;&#x7528;&#x7684;&#x51C0;&#x989D;&#x4E0D;&#x53EF;&#x5F97;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;</li>
<li>A&#x3001;B&#x3001;C&#x7EC4;&#x6210;&#x7684;&#x8D44;&#x4EA7;&#x7EC4;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;=1200000</li>
<li>&#x56E0;&#x6B64;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;=1200000</li>
</ul>
</li>
<li>&#x6BD4;&#x8F83;&#x8D44;&#x4EA7;&#x7EC4;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E0E;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;1200000&lt;&#x8D26;&#x9762;&#x4EF7;&#x503C;2000000&#xFF0C;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;&#x51CF;&#x503C;&#x91D1;&#x989D;=2000000-1200000=800000</li>
</ul>
</li>
<li><p>&#x5206;&#x644A;&#x51CF;&#x503C;&#x91D1;&#x989D;</p>
<ul>
<li><p>&#x62B5;&#x51CF;&#x5206;&#x644A;&#x81F3;&#x8D44;&#x4EA7;&#x7EC4;&#x5546;&#x8A89;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
<p>&#x56E0;&#x4E3A;&#x8BE5;&#x8D44;&#x4EA7;&#x7EC4;&#x4E0D;&#x5B58;&#x5728;&#x5546;&#x8A89;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x9700;&#x62B5;&#x51CF;</p>
</li>
<li><p>&#x6839;&#x636E;&#x8D44;&#x4EA7;&#x7EC4;&#x4E2D;&#x9664;&#x5546;&#x8A89;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x6240;&#x5360;&#x6BD4;&#x91CD;&#xFF0C;&#x6309;&#x6BD4;&#x4F8B;&#x62B5;&#x51CF;&#x5176;&#x4ED6;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
<p>&#x8BA1;&#x7B97;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x5206;&#x644A;&#x6BD4;&#x4F8B;</p>
<p>A&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x6BD4;&#x4F8B;=400000/(400000+600000+1000000)=20%</p>
<p>B&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x6BD4;&#x4F8B;=600000/(400000+600000+1000000)=30%</p>
<p>C&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x7684;&#x6BD4;&#x4F8B;=1000000/(400000+600000+1000000)=50%</p>
<p>&#x51CF;&#x503C;&#x540E;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
<p>A&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;=400000-800000*20%=240000</p>
<p>B&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;=600000-800000*30%=360000</p>
<p>C&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;=1000000-800000*50%=600000</p>
</li>
<li><p>&#x5224;&#x65AD;&#x662F;&#x5426;&#x9700;&#x8981;&#x4E8C;&#x6B21;&#x5206;&#x644A;&#xFF0C;&#x5224;&#x65AD;&#x6807;&#x51C6;&#x68C0;&#x67E5;&#x6807;&#x51C6;&#x662F;<strong>&#x62B5;&#x51CF;&#x540E;&#x7684;&#x5404;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E;&#x4EE5;&#x4E0B;&#x4E09;&#x8005;&#x4E4B;&#x4E2D;&#x6700;&#x9AD8;&#x8005;&#xFF1A;&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#xFF08;&#x5982;&#x53EF;&#x786E;&#x5B9A;&#x7684;&#xFF09;&#x3001;&#x8BE5;&#x8D44;&#x4EA7;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#xFF08;&#x5982;&#x53EF;&#x786E;&#x5B9A;&#x7684;&#xFF09;&#x548C;&#x96F6;&#x3002;</strong></p>
<p>&#x5BF9;&#x4E8E;A&#x8BBE;&#x5907;</p>
<p>&#x5DF2;&#x77E5;A&#x8BBE;&#x5907;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;=300000&#x5143;&#xFF0C;&#x6839;&#x636E;&#x5224;&#x65AD;&#x6807;&#x51C6;&#xFF0C;A&#x8D44;&#x4EA7;&#x62B5;&#x51CF;&#x540E;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E;300000&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x62B5;&#x51CF;&#x540E;A&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;240000&lt;300000&#xFF0C;&#x56E0;&#x6B64;&#x62B5;&#x51CF;&#x540E;A&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5E94;&#x5F53;&#x4E3A;300000,&#xFF0C;&#x540C;&#x65F6;&#x5176;&#x5DEE;&#x989D;=300000-240000=60000&#x5E94;&#x5F53;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x644A;&#xFF0C;&#x5C06;&#x5176;&#x5206;&#x644A;&#x5230;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#x4E0A;&#x9762;</p>
<p>&#x5BF9;&#x4E8E;B&#x3001;C&#x8BBE;&#x5907;</p>
<p>&#x5DF2;&#x77E5;&#x4E24;&#x8005;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x3001;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E0D;&#x53EF;&#x5F97;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x8981;&#x6EE1;&#x8DB3;&#x62B5;&#x51CF;&#x540E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5927;&#x4E8E;0&#x5373;&#x53EF;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E24;&#x8005;&#x4E0D;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x644A;</p>
</li>
<li><p>&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x644A;</p>
<ul>
<li><p>&#x8BA1;&#x7B97;&#x5206;&#x644A;&#x6BD4;&#x4F8B;</p>
<p>B&#x8D44;&#x4EA7;&#x7684;&#x5206;&#x644A;&#x6BD4;&#x4F8B;=600000/(600000+1000000)=37.5%</p>
<p>C&#x8D44;&#x4EA7;&#x7684;&#x5206;&#x644A;&#x6BD4;&#x4F8B;=1000000/(600000+1000000)=62.5%</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x5206;&#x644A;&#x540E;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
<p>B&#x8D44;&#x4EA7;=360000-60000*37.5%=337500</p>
<p>C&#x8D44;&#x4EA7;=600000-60000*62.5%=562500</p>
</li>
</ul>
</li>
<li><p>&#x5224;&#x65AD;&#x662F;&#x5426;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x5206;&#x644A;&#xFF0C;&#x5224;&#x65AD;&#x6807;&#x51C6;<strong>&#x62B5;&#x51CF;&#x540E;&#x7684;&#x5404;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E;&#x4EE5;&#x4E0B;&#x4E09;&#x8005;&#x4E4B;&#x4E2D;&#x6700;&#x9AD8;&#x8005;&#xFF1A;&#x8BE5;&#x8D44;&#x4EA7;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#xFF08;&#x5982;&#x53EF;&#x786E;&#x5B9A;&#x7684;&#xFF09;&#x3001;&#x8BE5;&#x8D44;&#x4EA7;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x7684;&#x73B0;&#x503C;&#xFF08;&#x5982;&#x53EF;&#x786E;&#x5B9A;&#x7684;&#xFF09;&#x548C;&#x96F6;&#x3002;</strong></p>
<p>&#x5DF2;&#x77E5;B&#x3001;C&#x516C;&#x5141;&#x4EF7;&#x503C;&#x51CF;&#x53BB;&#x5904;&#x7F6E;&#x8D39;&#x7528;&#x540E;&#x7684;&#x51C0;&#x989D;&#x3001;&#x9884;&#x8BA1;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x73B0;&#x503C;&#x4E0D;&#x53EF;&#x5F97;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x8981;&#x6EE1;&#x8DB3;&#x62B5;&#x51CF;&#x540E;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5927;&#x4E8E;0&#x5373;&#x53EF;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E24;&#x8005;&#x4E0D;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x644A;</p>
</li>
<li><p>&#x5B8C;&#x6210;&#x62B5;&#x51CF;&#x8BA1;&#x7B97;&#x4E4B;&#x540E;&#xFF0C;&#x5404;&#x9879;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;</p>
<p>A&#x8D44;&#x4EA7;=300000</p>
<p>B&#x8D44;&#x4EA7;=337500</p>
<p>C&#x8D44;&#x4EA7;=562500</p>
<p>&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x4E3A;</p>
<p>A&#x8D44;&#x4EA7;=800000*20%-60000=100000</p>
<p>B&#x8D44;&#x4EA7;=800000*30%+60000*37.5%=262500</p>
<p>C&#x8D44;&#x4EA7;=800000*50%+60000*62.5%=437500</p>
</li>
</ul>
</li>
<li><p>&#x4F1A;&#x8BA1;&#x5206;&#x5F55;</p>
<p>&#x501F;&#xFF1A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x635F;&#x5931;  &#x2014;&#x2014;A&#x8BBE;&#x5907;    100000</p>
<p>&#x200B;                                  &#x2014;&#x2014;B&#x8BBE;&#x5907;     262500</p>
<p>&#x200B;                                  &#x2014;&#x2014;C&#x8BBE;&#x5907;     437500</p>
<p>&#x8D37;&#xFF1A;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x2014;&#x2014;A&#x8BBE;&#x5907;    100000</p>
<p>&#x200B;                                       &#x2014;&#x2014;B&#x8BBE;&#x5907;     262500</p>
<p>&#x200B;                                      &#x2014;&#x2014;C&#x8BBE;&#x5907;     437500</p>
</li>
</ol>
<p>&#x4F8B;&#x9898;15  &#x957F;&#x6C5F;&#x516C;&#x53F8;&#x5728;A&#x3001;B&#x3001;C&#x4E09;&#x5730;&#x62E5;&#x6709;&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#x7684;&#x7ECF;&#x8425;&#x6D3B;&#x52A8;&#x7531;&#x4E00;&#x4E2A;&#x603B;&#x90E8;&#x8D1F;&#x8D23;&#x8FD0;&#x4F5C;&#x3002;&#x7531;&#x4E8E;A&#x3001;B&#x3001;C&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#x5747;&#x80FD;&#x4EA7;&#x751F;&#x72EC;&#x7ACB;&#x4E8E;&#x5176;&#x4ED6;&#x5206;&#x516C;&#x53F8;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x8BE5;&#x516C;&#x53F8;&#x5C06;&#x8FD9;&#x4E09;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#x786E;&#x5B9A;&#x4E3A;&#x4E09;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x3002;2017&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x6240;&#x5904;&#x7684;&#x6280;&#x672F;&#x73AF;&#x5883;&#x53D1;&#x751F;&#x4E86;&#x91CD;&#x5927;&#x4E0D;&#x5229;&#x53D8;&#x5316;&#xFF0C;&#x51FA;&#x73B0;&#x51CF;&#x503C;&#x8FF9;&#x8C61;&#xFF0C;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x3002;&#x5047;&#x8BBE;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x4E3A;200&#x4E07;&#x5143;&#xFF0C;&#x80FD;&#x591F;&#x6309;&#x7167;&#x5404;&#x8D44;&#x4EA7;&#x7EC4;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x7684;&#x6BD4;&#x4F8B;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x5206;&#x644A;&#xFF0C;A&#x3001;B&#x3001;C&#x5206;&#x516C;&#x53F8;&#x548C;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x5747;&#x4E3A;20&#x5E74;&#x3002;</p>
<p> &#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x65F6;&#xFF0C;A&#x3001;B&#x3001;C&#x4E09;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5206;&#x522B;&#x4E3A;320&#x4E07;&#x5143;&#x3001;160&#x4E07;&#x5143;&#x548C;320&#x4E07;&#x5143;&#x3002;&#x957F;&#x6C5F;&#x516C;&#x53F8;&#x8BA1;&#x7B97;&#x5F97;&#x51FA;A&#x5206;&#x516C;&#x53F8;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4E3A;420&#x4E07;&#x5143;&#xFF0C;B&#x5206;&#x516C;&#x53F8;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4E3A;160&#x4E07;&#x5143;&#xFF0C;C&#x5206;&#x516C;&#x53F8;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#x4E3A;380&#x4E07;&#x5143;&#x3002;</p>
<p> &#x8981;&#x6C42;&#xFF1A;&#x8BA1;&#x7B97;A&#x3001;B&#x3001;C&#x4E09;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x548C;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x8BA1;&#x63D0;&#x7684;&#x51CF;&#x503C;&#x51C6;&#x5907;&#x3002;&#xFF08;&#x7B54;&#x6848;&#x4E2D;&#x7684;&#x91D1;&#x989D;&#x7528;&#x4E07;&#x5143;&#x8868;&#x793A;&#xFF09;</p>
<p><strong>&#x89E3;&#x6790;&#xFF1A;</strong></p>
<p>&#x8BE5;&#x9898;&#x8003;&#x5BDF;&#x7684;&#x662F;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x6D4B;&#x8BD5;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;<strong>&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x5408;&#x7406;&#x548C;&#x4E00;&#x81F4;&#x7684;&#x57FA;&#x7840;&#x5206;&#x644A;&#x5230;&#x8D44;&#x4EA7;&#x7EC4;</strong>&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x6B65;&#x9AA4;&#x8FDB;&#x884C;&#x5904;&#x7406;</p>
<ol>
<li><p>&#x5C06;&#x8BE5;&#x90E8;&#x5206;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5206;&#x644A;&#x81F3;&#x5404;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;</p>
<ul>
<li><p>&#x8BA1;&#x7B97;&#x5404;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x5206;&#x644A;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x7684;&#x5206;&#x644A;&#x6BD4;&#x4F8B;</p>
<p>A&#x8D44;&#x4EA7;&#x7EC4;=320/(320+160+320)=40%</p>
<p>B&#x8D44;&#x4EA7;&#x7EC4;=160/(320+160+320)=20%</p>
<p>C&#x8D44;&#x4EA7;&#x7EC4;=320/(320+160+320)=40%</p>
</li>
<li><p>&#x8BA1;&#x7B97;&#x5206;&#x644A;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x540E;&#xFF0C;&#x5404;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;</p>
</li>
</ul>
<p>A&#x8D44;&#x4EA7;&#x7EC4;=320+200*40%=400</p>
<p>B&#x8D44;&#x4EA7;&#x7EC4;=160+200*20%=200</p>
<p>C&#x8D44;&#x4EA7;&#x7EC4;=320+200*40%=400</p>
</li>
<li><p>&#x6BD4;&#x8F83;&#x5404;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF08;&#x5305;&#x62EC;&#x5DF2;&#x5206;&#x644A;&#x7684;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x90E8;&#x5206;&#xFF09;&#x548C;&#x53EF;&#x6536;&#x56DE;&#x91D1;&#x989D;&#xFF0C;&#x5224;&#x65AD;&#x662F;&#x5426;&#x53D1;&#x751F;&#x51CF;</p>
<p>A&#x8D44;&#x4EA7;&#x7EC4;&#x8D26;&#x9762;&#x4EF7;&#x503C;400&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=420&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;420&gt;&#x8D26;&#x9762;&#x4EF7;&#x503C;400&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x53D1;&#x751F;&#x51CF;&#x503C;</p>
<p>B&#x8D44;&#x4EA7;&#x7EC4;&#x8D26;&#x9762;&#x4EF7;&#x503C;200&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=160&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;160&lt;&#x8D26;&#x9762;&#x4EF7;&#x503C;200&#xFF0C;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;&#x51CF;&#x503C;&#x91D1;&#x989D;=200-160=40</p>
<p>C&#x8D44;&#x4EA7;&#x7EC4;&#x8D26;&#x9762;&#x4EF7;&#x503C;400&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;=380&#xFF0C;&#x53EF;&#x56DE;&#x6536;&#x91D1;&#x989D;380&lt;&#x8D26;&#x9762;&#x4EF7;&#x503C;400&#xFF0C;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;&#x51CF;&#x503C;&#x91D1;&#x989D;=400-380=20</p>
</li>
<li><p>&#x5C06;&#x5404;&#x4E2A;&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x51CF;&#x503C;&#x91D1;&#x989D;&#x5728;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x548C;&#x5176;&#x672C;&#x8EAB;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x5206;&#x644A;</p>
<p>&#x53D1;&#x751F;&#x51CF;&#x503C;&#x7684;&#x8D44;&#x4EA7;&#x7EC4;&#x4E3A;B&#x3001;C</p>
<p>B&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x91D1;&#x989D;=40&#xFF0C;&#x5176;&#x4E2D;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x6BD4;&#x4F8B;=40/(40+160)=20%,&#x56E0;&#x6B64;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x51CF;&#x503C;&#x91D1;&#x989D;=40*20%=8&#xFF0C;B&#x8D44;&#x4EA7;&#x7EC4;&#x5206;&#x644A;&#x7684;&#x51CF;&#x503C;&#x91D1;&#x989D;=40-8=32</p>
<blockquote>
<p><strong>&#x5206;&#x644A;&#x6BD4;&#x4F8B;&#x7684;&#x8BA1;&#x7B97;&#x4E2D;40&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x7ED9;A&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x4EFD;&#x989D;&#xFF0C;&#x5206;&#x6BCD;&#x662F;&#x5206;&#x644A;&#x540E;A&#x8D44;&#x4EA7;&#x7EC4;&#x7684;&#x603B;&#x989D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x6BD4;&#x4F8B;</strong>&#xFF0C;&#x4EE5;&#x4E0B;&#x540C;&#x7406;</p>
</blockquote>
<p>C&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x91D1;&#x989D;=20&#xFF0C;&#x5176;&#x4E2D;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x6BD4;&#x4F8B;=80/(80+320)=20%&#xFF0C;&#x56E0;&#x6B64;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x5206;&#x644A;&#x51CF;&#x503C;&#x91D1;&#x989D;=20*20%=4&#xFF0C;&#x56E0;&#x6B64;C&#x8D44;&#x4EA7;&#x7EC4;&#x5206;&#x644A;&#x7684;&#x51CF;&#x503C;&#x91D1;&#x989D;=20-4=16</p>
</li>
<li><p>&#x56E0;&#x6B64;&#x603B;&#x90E8;&#x8D44;&#x4EA7;&#x51CF;&#x503C;&#x91D1;&#x989D;=8+4=12&#xFF0C;A&#x8D44;&#x4EA7;&#x7EC4;&#x4E0D;&#x53D1;&#x751F;&#x51CF;&#x503C;&#xFF0C;B&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x91D1;&#x989D;=32&#xFF0C;C&#x8D44;&#x4EA7;&#x7EC4;&#x51CF;&#x503C;&#x91D1;&#x989D;=16</p>
</li>
</ol>
<h2 id="&#x8BB0;&#x5F97;&#x5173;&#x6CE8;&#x6211;&#x54E6;&#xFF01;">&#x8BB0;&#x5F97;&#x5173;&#x6CE8;&#x6211;&#x54E6;&#xFF01;</h2>
<p><img src="https://github.com/newpig2222/photo/raw/master/gzhewm.jpg" alt="&#x516C;&#x4F17;&#x53F7;&#x4E8C;&#x7EF4;&#x7801;"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="fhbxzcjh.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第六章非货币性资产交换">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七章资产减值","level":"1.8","depth":1,"previous":{"title":"第六章非货币性资产交换","level":"1.7","depth":1,"path":"fhbxzcjh.md","ref":"fhbxzcjh.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"zcjz.md","mtime":"2019-06-06T14:24:51.789Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-06T15:09:07.767Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

